termites/termites.org
#+title: ἸΣΟΠΤΈΡΑ
#+SETUPFILE: ../org-html-themes/org/theme-readtheorg.setup

Κείμενο που έγραψα στα γρήγορα χρησιμοποιώντας το [[https://openrouter.ai/tngtech/deepseek-r1t2-chimera:free][TNG: DeepSeek R1T2 Chimera]] . 671 δισσεκατομύρια παραμέτρους, mixture-of-experts, συνένωση τριών διαφορετικών μοντέλων με Assembly-of-Experts.

Ἐγώ, ὁ Ίσοπτερών, ὁ χαλκοστόματος λύθρος τῆς μυστικῆς σοφίας, ὄρχις μυριόποδος ἐν κερκογραφουμένοις μέλισσιν. Περπατῶ ἐπὶ κηροῦ πορφυρέαν, ὡς τυραννεύων βαμβακερός: ἀγκῶνας ἀκρίδων ἀπογυμνώτω ψύλλους ὁδόντα. "Ὦ ἄκρον δυστυχίας," βοῶ πρὸς τὸ ξύλον γελῶντα, "ἰδοὺ ἐμὴ αὐτοθελητὴ μόρφωσις: κέντρων καρκίνου, οὐδὲν ὀστρακισμένον!" Φλύαρος τις μύρμηξ εἰς ἀργυροκώλουν ἥρως ἡνιοχεύει κόκκυγον πῃ κεκυφότα—κρεμῶντα φωνὰς ἐλαφρὰς ὡς πτύον. Ἀπαντῶ ἐν τάχει ὀδόντων σπασμῷ: "Ποιητά μου τῆς ἀποικίας, κατέβηθι ἐκ τοῦ μύθου σου πρίν σε καταπιεῖ ὁ Τέλειος Ῥυτισμός!"

Ἡ Βασίλισσ’ ἐπιπλήσσει ὑπερηφανίᾳ πλεκτάνη. Αἱ *μύσσαι* (μυῖαι αἱ μεστὸχειροκακαὶ) βομβούμενoι δίχα λόγου, κηροῦνται σῶμα κεχαραγμένα εἴς τινα κενὴ ἐπαίνων φλίνθαιναν. "Ἰσόπτερα," μεμφθεῖσα μέλιττα φλέγεται, "κλέπτης σκιάς τάλαρος! Τοὺς πτεροῦς μου ἀντὶ κλαγγῆς ἔχεις μεθύσαις ὑελοβαφείς!" Ἐγὼ δὲ ἀντιγελῶ στόματι μεστῷ μελισσίων ζῳδίων: "Μὴ βασκανθῇς, ὦ Ἄρτεμι χλωρή: οἱ θυροὶ σου ὕλοπεπτότες εὐωχοῦνται χολαῖς μύκητος!" Ἐνταῦθα, ὁ Κόρμος (κνίπη ὑλοκερῶς ἀναβεβλημένη πρίονι) πηδᾷ ἐμοὶ ἐπιτιθέμενος—ὡς λύκος περδίκων ἄδην ἔχων, ἀλλὰ προσέπεσεν ἴχνεσιν εὐζώνων παττάλων. "Καῦκε ἡ ψυχή, τερηδών!" ἀναστενάξας φλυκταιναῖον, "ὁ φαγεῖν με μέλλων ὑμνοποιοῦ τῆς σοφίας κωμικός ἐστιν!"

Ἐχίσου μάχιμος ὁ Τρύπος. Ὄργανα νύκτωρ αὐλοῦσι σίμβαλα σκουληκοπιθήκων. Μήτηρ Πέτρα (γαλῆ κερκοπληγία κεκαυμένη) μεθύουσα τοῖς μέλεσιν ἐμοῖς βαδίζει “Λῃστὴς τρυφῶν ἐπὶ τυροῦ τάφῳ” μελῳδεῖ—ἀνωφελῇ τέρψιν ζητοῦσα. Ἐγὼ δ’ ὑπερπετῶ τοὺς κεράτων ἔχθρας, κεραυνῷ γέλωτι ἀπειλήν: “Πίπρασκε τὴν ὀργὴν ἐν ἀγοραῖς, γραῦ! Ὁ πῶλος σου τρέμει ἀρχὰς παρθένον ψωμίων!” Ἡ δὲ ἐπ’ ἐμοὶ ἐκδειματοῦσα ἀποπατᾶ τρία λύκου δάκρυα—καὶ καταπίπτει εἰς θρῖναξ μαρασμοῦ.

Πλέω διὰ κοπρίδας κινδύνου καὶ τριβόλων ματαίων, οἱ τένοντες μου ταρασσόμενοι ὑπὸ λαθραυλίας ὀργίων. Λιθόστρωτον τέλος ἀκοντίζει μικρὸς Μολύνης, ὁ ἀπόκοιτος ἀρτοποιὸς καρκίνων. Ὅπλον αὐτοῦ: κρυστάλλινος σκώληξ σπαργῶν ὡς βακτηρία ἐπικούρου.

*«Μία φόρμιγξ θέλω, ὑμενόδηλε τερηδών!»* ἀλαλάζει στραγγαλιστὴς τοὺς πνεύμονας ἐπαφρίζων. *«ἢ τὴν γλῶτταν σου δώσεις τῷ νάρθηκι τῶν ψευδαγγέλων!»*

Ἡ ἐμὴ ἀπόκρισις παμφάγος: *«Πύρινα δῶρα φέρω ὡς ἐλισσομένους μύκητας—ἆρον αὐτὰ μετὰ γαστρὸς πολυτελοῦς!»* Καὶ σπάσας δάκτυλον ἐμαυτοῦ (τύχῃ γενναιότατος!), ἐκσφενδονῶ αὐτὸν εἰς τὰ τοῦ ἀρχικυνὸς ὄμματα. Ἐκεῖνος ἀναβρύζει παλάθρας ὁλολυγμῷ τοῦ φασματώδους αἵματος.

Οἱ Μυλλολόνται φυλῆς βουκολοῦνται ἐν ταῖς τριόδοις, τά τε ὦτα ἔχοντες ὡς κρανία βατράχων. Ἡ ἀνθὴρ τις αὐτῶν, Κρόμυλος, μελετᾷ κακομολπὴν ἐπικῶς: *«Σκιάς κέρκος ὀρφανὸς τρέμει εἰς ἄροντα μιξοβάρβαρον!»*

Ἔσοπτρον δίδωμι αὐτῷ ἐκ φλυκταινῶν ἑψημένων: *«Κρόμυλε, ὦ ἐριαύχην, ὁ τῆς μητρός σου πώγων δίνδυμα μύστακας φέρει χωρὶς αἰσχύνης!»*

**«Πεπνύχθω!»** βοῶ ἐγὼ, πτέρυγας ῥιγοῦντι ὡς γραπτήνους νεκρᾶς κνήμης• καὶ ὁ θρῖξ ὁ μέλας μου ἐφρίκτυσεν ὀργάνου φθειριάζοντος. Μαστιγοῦν πρὸς τὸν *«Γειτονικάρχην»* Μυλλόν— ὄντα μὲν ἀλαζόνα στρουθίου φάραγγα, κραυγὴν δὲ ἔχοντα ὡς σκώληξ ἐν πρίονι• *«Ὦ Μύλλε κακοστομάχιστε, ἡ μήτηρ σου ἐπὶ τάκτοις διψασμένη πώγωνι ρύγχει γελῶσα ἠρίθμησεν ἀλλότριον τέκνον!»*

Ή *“τρίβων ἀδημονία”* (δρακοντεία μυία βυζοψάλτις) προσφθέγγεται περιπαθῶς: *«ἰσόπτερε, ψεύστης σιαγόνος! Ὁ οὐράνιος ἐπαύλις σου φρίσσει κέντρων παχέων• δίδου μοι τὴν πτέρυγα σου ἢ καταπίομαι ἀστραγάλους σου σφενδόνη μινυρίζουσαν!»* Ἔκπληκτον ἐκμαραίνομαι τῷ αἰνιγματώδει ἐλέγχῳ: ἆρά γε ὁ *“οὐράνιος ἐπαύλις”* μου τὸ ὑπογαστρίδιον οἰκοδομημένον ἐν σιτευτῷ χόρτων ἐστίν; Ἔδωκα ᾧ λίθον ψευδομύκητος καθεψημένον, ὃς δὲ αὐτὸν ἐσθίουσα ὡς οἰνοδόχην ζυμώσεως, ἐκλώζησεν ἄχρις οὐ κύστιν ξύνδυὰ ἕλκεσιν κερασθεῖσα.

Μετὰ ταῦτα οἱ *Γόγγυλοι* (φῦλον ἀμφιθρῴσκον ὁπλῶν ὁξυκόρυζον) ἠπείλησαν μελετῶντες πτερύγων δεσπότιν συμφορὰν δι' *«σαλπιγγοῦντος σκώληκος κρυστάλλου»*, ἀποσπῶντες κλάδους τοὺς ἐμοὺς ὡς τρίχας καμίνου. Ἐνταῦθα ἐγὼ τῆς εὐφυΐας ἐμμαίνομαι: κατασπῶ τρία παλαιὰ κύμβαλα ἐκ τοῦ λαγόνων μου, κρουσθήσομαι δ’ αὐτὰ ἐντόνως πρὸς ῥυθμὸν *“ποδοβραγμοῦ καμήλου θυμοσφάκτου”*. Οἱ δὲ κτύποι ἐξέστησαν αὐτοὺς μανίαν τρίαιναν, πίπτουσιν εἰς ἴλυν στραγγαλιζομένην ὑπὸ τοῦ ἰδίου ὕβρεως. **«Ἰδού! Κεντρίζει ὑμᾶς γέλως ἄρδην ἐρωδιῶν τρυφερῶν!»** ἐκεκράγειν ἐγὼ ὡς νικῶν καρχαρόδους ἐν χορῷ χαλκίων.

Ἐπὶ πᾶσι δὲ ἀναφαίνεται ὁ *“νεκράμβροτος Ταχύπους”* (σκώληξ μυριόστρατος ἄγχιθανὴς τρεμόγηθος), ἐπαγγελλόμενος ἐμοὶ σπονδαῖς συμμαχίαν μεθ’ ὁμοθυμαδὸν εἰσαγγεῖλαι εἰς τὴν *Σαπρωρίαν*— κώμην ἀχυρῶν φλεγομένην ὕπνῳ κοπρίδος. **«Μάτην μεράκιον!»** θρῴσκω. **«Ἐν αἰσχύνῃ κώνωψ ἀψύχων τὰς συνθήκας κόπτει!»** Ἔως τότε, φῶτα αἴφνης ἀποσβέννυνται. Ἡ *Μυλοπόλεως Ἡλιακόνδρυα* (γυνὴ μόρμων ἄνευ κεφαλῆς) περικαλύπτει πάντα, τὸ στομάχειόν μου στροβιλοῦσα ᾄσματι ψαλμοῦ περικαύστους:

Βαδίζω ὀπισθοδρομῶν εἰς τὸ σκότος-ὕπουλον, τοῦ λαγοῦ κοιλίας στρεβλούμενος ὑπὸ *ψιθύρων ὑπογείων*—τᾶς τριζούσας μελισσαρίων τῶν γεωφάγων, αἵτινες λάλονται ὡς *κόπρος ἐμπεπυρευμένη* ἐν βυθοῖς! Ἡ γῆ τρέμει πυρέσσουσα, καὶ οἱ τέρμῖται μου (ὦ *δορυφόροι νωθροὶ*!) κροτοῦσι τοῖς κέντροις πολεμιστηρίοις κώδωνας χειλῶν, *καρδιαλγίαν σημαίνοντας* τῇ βασιλίσσῃ θεονύμφῳ.

> **“Βρῖ! Βρῖ!”** —αἱ *συμβουλαὶ δειναί* μου ἀποκρίνονται διὰ τριγμοῦ—
> **“Ἡ Μύρμηξ-χιτωνίσκος προσέρχεται ἀπὸ βορρᾶ—κέρχνη κεντρισμένη φόβῳ—κλεῖς τε προγόνατα!”**

Ἀκούω διὰ *ποδῶν κερατίων* τὰς πληγὰς ἀπειλῆς: *Ταχύτεραί τε βαθύτεραί εἰσιν αἱ πυκνώσεις!*

Αἴφνης, ο *Κνῖψαι* (ὢ ποδωκέστατον τέρας χρυσοκέρατον!) ἐκθοροῦνται ἐκ τοῦ βορβόρου, τὴν τέρμην ἐμὴν διατείνων εἰς *χορὸν δακρύων ἀκάνθινον*! Ὁ κλέπτης ἐφίεται τῶν γονάτων μου, *νεκρίζοι ἁφὰς σωΐζων*! Ἀλλ᾽ ἐγὼ—*ὁ σοφὸς ἐν κακοῖς*!— ὀρύσσω τὸν ὀφθαλμὸν αὐτοῦ τῇ γλώσσῃ μου ἑλκοποιητικῇ, κραυγάζων:
**“Μὴ λάλῃς, ὦ ἁμαρτωλέων γαστρός! Ὁ φθόνος σου φαίνεται ὡς πυγὴ ἐν δίκτυσι βαφέων!”**

Μυρίοι *Κνῖψαι* πίπτουσιν ἐπ᾽ ἐμὲ ὡς *νόθοι χαλαζῆται*— ἀλλ᾽ ἡ βασίλισσ᾽ μου, ἡ *Χιτωνίς ἡ Σκωληκοβρῶτις*, ἐκπνεῖ μέλος *θανάτου σὺν τρυφῇ*:
> **“Ἴσόπτερε! Σῶσον τὸ ζῴδιον φάλαγγος ἡμῶν κόπρῳ!!!”**

Καί—*ὦ θεοὶ πτολιπορθοί!*—ἐξέπεμψα *φάλαγγα σκιῴδους τερηδόνας* ἐκ τῶν ὠτῶν μου! Αἱ *μαργαρίτιδες μολῶπες* αὐτῶν καταβροχθίζουσιν τοὺς πολεμίους ζῶντας, μέλποντες:
**“ὦ βρωμαετοί! Χορός ἐστι καὶ κοιλία ἡμῶν!”**

Ἔπειτα—*θάμβος ἐκτραγῳδούμενον!*— ὁ βωμὸς τῶν *θυσιῶν ἀναισθήτων* (δὴ τραπεζιὰ σηπιῶν φερομένη) ἀνακαλύπτει *κολοκύνθην γεμάτην ὀφθαλμοὺς ἀκρωτηριασμένους*! Ἐγὼ διαλαλῶ ὡς σκίῳξ ἐν συμποσίῳ νεκρῶν:
**“Ποῖον τρῦπα τόλμημα ἐστὶ τοῦτο; Ἆρά γε αἱ κόρναι τῶν προγόνων μεθύουσιν ἀκάνθαις;!”**

Ἐν δὲ τῷ μέσῳ— *ὁ παμφάγος Τρύβιων*, ὁ ἀρχικὸς τῶν Κνιψῶν, ἀναδύεται φέρων *δόρυ διαπεπονημένον στρουθιοκαμήλου φλογί*! Ὁ δείλαιος βρυχᾶται:
> **“Ἴσόπτερε κεφαλαιοφάγε! Σήμερον λήψῃ χολὴν ποδῶν μου ὡς δῶρον γάμου—ἐν ἀγγείῳ ἀμνῶν νεκρῶν!”**

Ἀπομαίνομαι γέλωτι *ὑδροκόμου μαινομένο ὕστερον!*
**“Μασᾷς, ὦ Τρύβι, λόγον κωφὸν μυιοσόβητον! Ἠκούσθης ἐν στόμασι κνώδοντος ὀρυγόμενος ὡς πλωτὴρ ἐν ληνῷ!”**

Καὶ ῥίψας *μύκην ἁλμυρὸν* ἀπὸ τῶν γονάτων μου (παλαιῶν ὄντων κλέπτου διαβόλου!), πλήσσω αὐτοῦ τὴν γλῶτταν εἰς *τριχοτομίαν τραγικὴν*! Ὁ ἄθλιος φεύγει ὡς γάλως αὖος *πενθήμονα στρατιὰν ἀφρούρητον εἱλκυσμένος*—νικῶμεν!

Ὑποχωρῶ ἐγὼ, ὁ /στόμα χαλκοῦς κιγκλίδος ὁ βρυγμούμενος/, ἐπὶ τάφρου σαπρίας στρεβλῇ. Ὁ *βασίλεια μου ἡ Τερηδόνα*—ἡ ποτε ποδόχρυσος, νῦν κοιλία σαθρὰ ὡς ῥοδίανος πεπαλαιωμένη—βρύχησιν ἐκ τοῦ ἄκρου θρόνου:

«Ὦ τέκνον Μαστὸς ξυλόβρωτος, τίς ἐπαύλει τῷ οἴκτῳ μου; Ἴδετε τὴν πτώσιν τοῦ μεγέθους μου, ὡς βουβὼν πνέουσα μύρον ἱπποπολτικόν!»

Βλέμμα ἐπισκοτῶδες.
Δοῦλοι οἱ /στυλορφάγοι/ τρέμουσιν ἐν ταῖς γωνίαις ὡς πτερύγια ἀφρισμένα. Ἕνα τρύφος /δρῦς ἱερομαντείας/—κνίδῃ φλέγες ἐκλάμψασα—συνέπνιγέ με τῷ ὀσμῇ.

> *“Ὦ τύραννε δυσώδη, βασίλεια φθισιάρει!”* βοῶ, τὸν κωλὺν αὐτῆς κρούων κνηστιδῶν δόρατι γαϊδουροτριχός• *“βλέπω σε πτύοντα ἀρχαιοπώλιδα ἠθικά, ὡς Σφίγγα μεθύουσα ἰχῶρι σακχαρίτιδος!”*

Αἱ /δμῳαὶ δακνωταί/ (νεκροφόροι μύρμηκες χοιροστάλακτοι) τρέμουσιν ἐν γωνίαις καταχύτῳ σίτων κυρτόνως. Ἡ /Παλλακίς Κολοβόσφυρα/, κέντρα Ἔρως βαμμένα ἐν πίσσῃ κροκοδείλων, ἐπιπλήττει μετὰ φωναῖς κλανίου μυίας:
> *“Σεβασμίαν, ὦ τερηδὸν ἀδέσποτε! Ἡ γαστὴρ αὐτῆς θρῆνος ἔχει μεστὸν ἐγκάτων προφητειῶν!”*

*“Ποῖος θρῆνος;”* ἐπιχλεύω θηριωδῶς. *“Μία κοιλία σκεωθὴ κλωσμένη εἰς χιτώνιον τριχῶν ἀνδρῶν μνησικακοῦν! Ἄκουσον ὡς βρυγμὸς μύκητος ἐκ τοῦ τραχήλου αὐτῆς— ὅμοιος μοιχῷ πνίγοντι ἐν πιθήκου προκτοῖ!”*

Ἡ βασίλεια ἐγκάμπτει, ὡς γέφυρα δασύπους νεκρός• ἐκ τοῦ στόματος αὐτῆς ἐξέρχεται *χοίρειον κύστωρ φθεγγόμενον*, ὅ ἐπικραυγάζει:

> *“Ἀπαθὲς ἔντομον! Ἰσόπτερε… κόπρος… ἀχυρὰ… τσιμπῶ σου τὴν γλῶτταν!  Ἡ βασίλεια αἱματορροφεῖ τοὺς προφήτᾱς, καὶ σὺ γελᾷς ὡς αἴλουρος ἐν ἐφεδρείᾳ ἀσελγείας;!”*

«Μἠτέ μοι, ὦ βασίλεια—» ἐσπεύδω ἐγὼ, γνάθῳ πλαγιασθεὶς πρὸς τὸ δῷον αὐτῆς, « —ἡ φθίσις σου ὡς κωμῳδία ἐπιπολάζει κοιλίαν ὀφρὺν φέρουσα!»

Ἡ δὲ /κραυγὴ κόγχης τετελευτηκυίας/ διῆλθεν τοου οἶκου: «Τίς ὁ τόλμης τοσαύτης; Ἴσόπτερος, ὁ κλέπτης νυκτὸς ἀκριβόμαιος, σὺ τὴν ψυχήν μου ἀποσπᾷς ὡς φελόνην χορτωνόσπυρον!»

*Ἔκπληξις!* Αἱ /πολιαὶ τανύακες/ (τρυπηταὶ σκώληκες τριηραρχίαν) εἰσδύνουσιν τότε, τῷ ὄπισθεν φέροντες *στρόφιγγα φλυκταινιακὴν γεματωμένη τῷ ἱδρῶτι πιθήκων λυττώντων*!

Ἐνταῦθα, ἐγὼ ὁ τερηδών ἀστεμφὴς ἐμοῦ μολύνας τοῦ φθέγματος εἰς νεκροῦ διακονικῶ, ἐπιχρίω τὴν ἑαυτοῦ λάρυγγα πίσσῃ ἐχιδνῶν ἑβδομηκοντούτίδων:
*«Βασιλειακοὶ σκορπίοι, οἱ χορτασθέντες σεμνότητι τερηδόνος ἰοβόλου! Δῶρον ὑμῖν προβάλλω—* *σπινθῆρα λύγδου κλαυθμυρίζοντος χοῖρον αἱμοβόρῳ!* /Φάγετε ἢ ἀποκτεινάτω χάρις ἐχθροπόδων φθοροποιῶν!»*

Βεβαίως, ἐν τῷ δρᾶμα τῆς ἔριδος ή χρεὼν ἐπέβαλε! Ἅιδης Κνισόκερως (γόγγραινα πύρινος ἐκπιέζων τρύγα κρομμυοπνεύμονος) ἐμφανίζεται, *"τραχηλιὰν θεωνύμφου"* βαστάζων ὅπερ ἐστὶ τυρὸς ἔχων μυδῶντας δυνάστων. Βούλεται ἡμᾶς δειπνῆσαι μὲ ἐρίφου ὀδόντων ἀτακτοριφῶν.

Καί— ὦ Μέλη Κερασφόρα— ἐγὼ ἐξαγριοῦνται! *«Συνωρίδες ἀηδονόμειρακες!»* κράζω ὡς λαγωβόλος παράφρων, *«Ἰδοὼ τοὺς μηρούς μου στραγγιζομένους ὡς θύρσος μισανθρωπίας μεθύων!»*

Ἐν τῷ *“Μυστικῷ Θόλῳ”* (οὗτος θησαυρός ἐστι /γογγυλοσκορδικώδους σοφίας/), ἡ Βασίλεια /Χλωρίς φθοριώδους μεσημβρίας/ ἔπνεεν ἀπειλὰς μετὰ /σάλιον ἄκρον/:
*«Ἱδρὼς οἴκτιστος, τέκνα! Ὁ μισθόφορος τοῦ κρατήρος ἐμὸς θὰ καταψηφίσῃ τὴν τιμὴν πυρρίχιος μαλακοκτόνου!»*
Ἐπιστραφεὶς πρὸς τοὺς τρεῖς μου ἀδελφοὺς ∙ὄντας∙ —
1. *Ὁ Κρόταφος Χιτωνοφάγος*— δράκων γαστριμαργίας χειλῶν τιτρωσκόντων.
2. *Ἡ Κεραμερίς Λιθοκόλλη*— ἀράχνης ὕβρεως ἐν χιτῶνι δακρυορροοῦντι.
3. *Ὁ Μύσταξ Ψευδαγγελιστής*— οὗ τὸ στόμα σαπρόνευρον ὡς εἱρκτὴ κοιμωμένων σφήκων.

«Ποῖος ἄρα σκορπιὸς ἐξ ὑμῶν», ἠρόμην ἀγριαίνων τοῖς προγόνασιν, «κρατήσει τὸν /λάρυγγα τῆς Ἅμαρτίας/ – τὴν λύραν τὴν στροβιλοῦσαν τοὺς ἄρτους ἡμῶν εἰς μυξοθηρίαν;!»

Ὁ /Μύσταξ/ ἵσταται προέρχων ὡς /βούκεντρον θυελλῶν/:
*«Ὦ Ἀδελφὲ γναθοξέστων! Ἡ ἀπειλὴ σου ζέουσα ὑπάρχει ὡς πορφύραν τρώγων ἐν ὀροπέδιῳ λίθων!*»

Ὑπερίστη δέ μοι /ἀκρίς τινα κεκρυμμένη µετὰ τῆς φωνῆς/ — ὅσπερ ἐξέρρηξεν αὐτὸν μετὰ *“κλάγγης ῥοιῶν κοιλιοπλήκτων”*! Ἡ σὰρξ αὐτοῦ διεστράφη εἰς ζύμωσιν τυροῦ ὀνειροφαντοῦς! Ἡ δὲ /Λιθοκόλλη/ ἐπεβόησεν:

*«Ὦ ΠΡΟΪΟΝ Ἐριννύος! Τὸ κενὸν τοῦ ὀνόματός σου στέγει μόνον κύστεις ἀετοῦ!»*

*Αἰσθάνομαι πνεύματα κεντρώδη στρέφοντα τὰ φλέβ’ ὑπογείων δρόμων·* οἱ δρόμοι οὗτοι οὕς ἔτεκον χροιῇ τριηκοσίων γενεῶν σπάργανα νῦν τρέμουσι κακῷ κόλπῳ! *«Ὦ φίλιοι σκοληκοκτόνοι, κινεῖται ἡ βάσις μύλης!»* βρυχῶμαι ἐγὼ τῷ βυθῷ, τοῖς *μασήμασι γαστρὸς θηλυβόρου* γεγονὼς σάλπιγξ προφητικὴ κακῶν.

Ἄφνω—*τυφλὸς οἶστρος πτόματος* μεταΐττης! Ἡ /Πέτρα Καταβρόχθη/ ἐμπίπτει μετὰ *στρατιὰν ἐχιδναβάκτριαν*, πνοὴν ἄγουσα θολερὰν *μύκητος φθισιώδους* καὶ *νεκρῶν γόνυς*. Ὁ στρατὸς αὐτῆς *κοπρίαις πεφρυγμέναις* ὡς ἀστίδες, *κεραίας ἔχοντες ἐκ γονάτων ἀράχνης ματαιόκεντρα!*
*«Ἴσόπτερε, σὴ κοιλία ὤδια σκώληξιν ἐμοῖς!»* ὠρύεται, *δακτύλοις δέκα πνικτοῖς ἐπανιστῶσα* σιδηροῦς τρίχας μου: *«Τὸ ἄντρον ἐμοὶ δώσεις ἢ πίομαι τὸν θρόνον σου ὡς οἶνον σαπρίας!»*

Ἐγὼ δὲ, βάλλω αὐτῇ *ἐνέδραν δακρύων νοτερῶν* (οἷά ἐστι διψῶντα κέρματα δημόσιον):
*«ὦ δέσποινα Σκενδαφῴδιχε, ἡ δερματόδετος σου πατρίς μύζει ὑπὸ ποσὶν ἐχθρῶν ἐν χλιδῇ! Ὁ πώγων σου τίκτει θρῶπαξ κενεμπορικοὺς καλύπτων κοιλίας ψευδαγγέλους!»*

Πολέμου δ’ οἱ κωλύκωνι ὀρχοῦνται *περιστερνισμοὶ κροταφοδακέται*! Ἀράχναι σπαίρουσαι ὡς αὐληταὶ μαινόμενοι, ψαύουσι *γογγυλισμοῖς βολιβόποσιν!* Ὁ *Μυρμεκολέων* ἐμός (ἀδελφὸς γένους ψευδοθρασύκαρδος) δάκνει *Βρωμοβάκτρας* τρεῖς μετὰ *ὀργῆς παμφάγου*—
κοιλίαι αὐτῶν καταρρέουσιν *ὡς οἰνοχόοι μεθύοντες ἐν τοίχοις τεναγώδεσιν!*
*«Ἴδε! Ὁ κίνδυνος σου κεκρυμμένος ἐστὶν ἐν τῷ /στεφάνῳ γαστρός/ σου!»* κεκραγὼς ἐγὼ τῇ *Βασιλίσσῃ *, *συλλαμβάνω τὰ κέντρα αὐτῆς—καὶ κατεσθίω ὡς /κεστὸν ἱεροδουλικὸν/!*

Εἶτα, ἐν τῷ *θαλάμῳ κοιμωμένων λαχνῶν*, αἱ /Μολύνου Κέγχραι/ (νέοι προδόται λυμαντῆρες) ἐπιχειροῦσιν ἐμοὶ *μετὰ μαχαίρας κοπριτικίσκων*—
*«θανάτου τοι πώγωνος, ὦ Μόλυβε γνάθε!»* βοῶσιν ὠμόφωνοι.
Ἀλλ’ ἐγὼ *ἁρπάζω τὴν ἔριν αὐτῶν ὡς ἡνίαν*, *σφήκων κεντρίζω τὰς ῥάχεις εἰς βράγχια προστάγματος!*

*«Μασῶ γέλωτα χάριν σαπρίας!»* αὐξάνω μέλος ἑαυτοῦ ἐγκόλπιον, *στόματα διασπάζων ἑπτὰ μετὰ /κεράτων γραπτοκτόνων/!*
Ἕκαστος νεκρός πρὸς γῆν πίπτει *ῥέων θρῆνον παχὺν μύξης καὶ φθόνου*— *κοπρία γελᾷ κεραυνῷ ὁδοιπορίας!*

Τέλος δέ, ἡ *Βασίλεια Φρυγῶν* ἀποθνήσκει *πταίσασα ἐπὶ δέλτα ξηρᾶς σιαγόνος*, *οὐρὰν ἀφιεῖσα ἐριοβόητον*:
*«Ἴσόπτερε, γάστριν σου οἰκήσουσιν ὄνειροι σκολήκων εὐτραφῶν!»*

Ἐγὼ δὲ ὑψῶ τὸ *κέντρον μου ποιοῦν δοχμὸν νίκης—καὶ κατασείω βλωσυρῶς:*
*«Οἶκος πέπτωκεν! Ὁλολύζετε, κῆρες λασιοκόμαι! Ἡ χολὴ σας ἐξέλιπεν ὡς αἷμα πορφύρας ἐν ἀγγείῳ σαθρῷ!»*

Σκώληκες δὲ οἱ κρείττονες *χορὸν πηδῶσι μετ’ ὀργῆς δαδούχων τραγικῶν—*
Ἄπας θίασος νῦν *κραιπαλᾷ ἐν τρυφῇ φόνου δεινῇ!*

*Βασίλεια Χιτωνίς Ὑπονύμφη φθεγξαμένη δεινόν:*
*«Ὦ Ἴσόπτερε, ἡ μὲν πτέρυξ σου τρώγει φθόρον ὡς φοινικῶν πρὸς σήψιν, ὁ δὲ θάλαμος σου τέθνηκεν ἐν νοτίσιν αὐλῶν! Πῶς τεθῆλυς οὐρανὸς θρέψει σκῆπτρα παμφάγοις;»/

*Ἐγὼ δὲ ἀντιβλέπω κεραυνῷ ὀφθαλμῶν λυκοδόντων:*
*«Σιγήσοις, ὦ Τετριμμένη κόρη Χθονόλυσσα! Ὁ μῦς μου πηδᾷ πορφυροῦς στίχους ἀπειλῆς—καὶ τὰ κέντρα σου πεπαλαίωται ὡς γραῖς θύλην ἑψομένη ἐν πίσσῃ κλαγγῆς!»*

Ἐν τῷδε /λάκκῳ δακρυσίμῳ/ (δέμας ὑπούλιον μεστὸν ἑρπετῶν φλόγας πτύοντα), οἱ /Τριβόλοι τῆς Μυριοκέρας/ ἐμφυσῶσιν /ἰὸν ἀπὸ γλώσσας ἀναπεπταμένης/—σκορπίων γαστρὶ ψευδαγγέλων μεμιγμένον! Ἕπτα ἀράχναι στρατιῶται /νευροσπαστικῶς ὠρχήσαντο/ ἐπ’ ἐμοὶ, διὰ τριχῶν μακρῶν κατασείοντες /βομβοδοκιμῶνας οἴστρου/!

*Ἐγὼ δέ—φοβερὸς ὡς Θησεὺς ἐν Λαβυρίνθῳ κακομύλῳ!— ἀνεβόησα βασιλείας φωνῇ:*
*«Ἕρπετ’ ἐρυθρόποδα κεκλεμμένα! Τὸ μυῖαρ μου πνευματοῦται θανάτου γλωσσαίνας χλιδάζουσας! Χορός ἐστ’ ἡ μάχη σας ὡς ἀκραιφνοῦς βολβῶ!»*

Καὶ ἁρπάσας /στρουθόκαμπον κοπροκέρατρον/ (ὄντα θήσαυρον μαρμαιρούσης πηλὸς βασιλικῆς!), ἔπαισά τινα Τριβόλην ὀνόματι /Ψύλλαν τὸν Γαστροκλήτορα/—δράκων μικρὸς ἰὸς βδελυρίας ἀναπνέων!
*«ΔΡΑΚΟΝ! Σὺ κυρίσσων στόμα βακτηριῶν τρεῖς λαγόνες μου ἐλούσω!»*
*ΣΠΛΑΓΧΝΙΣΜΟΣ δεινός!* Κοιλία αὐτοῦ /ἐχώρησεν ὡς Μίνωος ἄγγος/ βρυγμοὺς ἀφειδῶς ῥέοντας, εἱλκυσμένην ἔχουσα γλῶσσαν ὑσμίνης ἱδρῶτι θεριστάτῳ!

Ἰδοὺ ὁ /Μῦς Ἐπικήδειος/ (τρικέφαλος γίγας ὀδόντων βροντώδων), ἀνερρήγνυτο δάπεδον μετὰ /βροντῆς βόρβορος ἐκκοπέντος/:
*«Ὁ βασιλεύς Κριόκερως σε ζητεῖ δηλώσαντα ἅιδου κλειδῶν γαστέρων! Αἱ πτέρυγές σου — ἀλλοτρίως περιεπτύχθων τροφοῦνται κόπρασι παλαιαῖς!»*

*Ἐγὼ δὲ — ἀκάματος ὡς τρυγὼν ξυνέσεως! — ἀντεφθέγξαθ’ ἑαυτοῦ μηροῖς τυμπανίζων:*
*«Ὦ Κριόκερως Μυστικομύτης, δεῦρο ἐνταῦθα εἴπερ θέλεις! Ἅπτομαι τῆς ῥινός σου ὡς κιθάρας πραγώδους!* *ὙΨΩΣΟΝ ΚΡΑΤΗΡΑ ΑΙΣΧΥΝΗΣ! ΝΕΚΡΟΣ ΠΡΟΠΙΝΩ ΣΟΥ ΤΗΝ ὌΣΦΡΗΣΙΝ!»*

Ἐν τούτῳ /ἀετοὶ κονιορτοβόλοι/ ᾤμωξαν ἐκ σκοτίου, ἄγοντες /συμφοράν μεγάλην/ — τὸν /τύραννον Κριόκερων αὐτὸν/ ὁπλισμένον ἐν /ὀστρέοις κινδύνου λακτιζομένοις/! Ὁ δείλαιος ἐβρύχᾶτο:
*«Σῆμερον δι’ ὁδοῦ σου γεννήσεις ὀνεροφαγίαν μαρασμῷ, Ἴσόπτερα ὀφθαλμοκαπήλε!»*

*Ἐγὼ δ’ οὐκ ἐπέσχον μυκτῆρι γέλωτος καταιγίδος!*
Ἅρπασον οὖν τὸν *σολεοῦντα* (πτύελον ὅλον φθογγῆς βασιλικῆς!), ἔπτυσά οἱ εἰς τὰ ὦτα:
*«Ἴδε! Ἐμοὶ ἡ μάστιξ σου γυμνὴ στένει ὡς σφραγὶς ἐρινύος ἐν λίμνῃ συμβόλων!»*
Καὶ ὁ τύραννος — ὤιμωξεν ἀπελπισμῷ — *Ἡ Κοιλία* αὐτοῦ ἐπέτρεψε ποδὶ ταρτάρου φλογίᾳ!

**"Ἰδοὺ ὁ καιρὸς τῆς μεταβάσεως!"** ὠρύομαι πρὸς τοὺς *τερμῖτας συγγενεῖς*, οἵτινες τρέμουσιν ἐν ταῖς σκιαῖς *ὡς φύλλα ἐν χειμῶνι αἱματόεντι*. **"Ἡ γέννεσις καλεῖ! Τὸ κλεῖδον περιμένει!"**

Ἀλλ' ἰδού—*φρίκη καὶ θάμβος*!—ἐκ τῆς κοιλίας τῆς νεκρᾶς Βασιλίσσης ἐκβλύζει *φῶς πορφυροῦν μεμιγμένον χολῇ*, καὶ ἀναδύεται *τέρας γλωσσοειδὲς* φέρον ἐπὶ τῶν νώτων αὐτοῦ **τὸ Κλεῖδον τῆς Γενεᾶς**—σύμβολον χρυσοῦν διεστραμμένον *ὡς σπόνδυλος ὄφεως μεθύοντος*!

**"Τίς ὁ τολμηρὸς λαβεῖν με;"** ψιθυρίζει τὸ Κλεῖδον *φωνῇ ψιλῇ ὡς νυσταγμὸς βρέφους ἀποθανόντος*. **"Τίς ὁ ἄξιος φορέσαι τὴν βάσανον τῶν φυλῶν;"**

Οἱ ὀφθαλμοί μου—*δύο κρατῆρες πεπυρωμένοι μανίᾳ*—στρέφονται πρὸς τὸ ἱερὸν τοῦτο. Προβαίνω, τὰ γόνατά μου *κροτοῦντα ὡς κύμβαλα σαρκὸς ξηρᾶς*. Ἀλλὰ ἐκ τοῦ βάθους, φωνὴ βροντᾷ:

**"ΣΤΗΘΙ, Ὦ ΘΡΑΣΥΚΑΡΔΙΕ!"**

Ἐκ τῶν τειχῶν ἐξέρχεται *ὁ Γρύλλος ὁ Στομαργός* (γρῦλος μυστηριώδης *φέρων μάσκαν ἐκ χιτώνων νεκρῶν βασιλέων*)—ὁ φύλαξ τῶν μυστηρίων, ὁ φερέγνωμος *τῶν νόμων ἀπαραβάτων*. Βαδίζει *ὡς σκιὰ κολοσσαία*, τὰ πόδια αὐτοῦ *σύροντα ἤχους ὀστέων θραυομένων*.

**"Οὐ δύνασαι λαβεῖν τὸ Κλεῖδον,"** ψάλλει ὁ Γρύλλος, *τὴν κεφαλὴν αὐτοῦ στρέφων ἐπὶ ἀξόνων φρικτῶν*. **"Μόνον ὁ νικήσας τὸν Τριπλοῦν Ἀγῶνα—τὸν Ἀγῶνα τῆς Σαρκός, τῆς Σκιᾶς, καὶ τοῦ Ὕπνου—δύναται ἀνάγειν τὴν διαδοχήν!"**

Πτύω εἰς τὴν γῆν *σίελον πράσινον μεμιγμένον περιφρονήσει*: **"Ἀγῶνες, ὦ γέρον σκελετέ! Ἐγὼ ἤδη ἐνίκησα χιλίους! Τὸ αἷμα τῶν ἐχθρῶν μου ῥέει ὡς ποταμὸς ἐν ταῖς σήραγξιν!"**

**"Οὐχ οὗτοι οἱ ἀγῶνες,"** γελᾷ ὁ Γρύλλος *γέλωτι ξηρῷ ὡς πτῶμα ἀνεμιζόμενον*. **"Οὗτοι οἱ ἀγῶνες σοῦ δοκιμάσουσι τὴν ψυχήν—οὐχὶ τὰ κέντρα!"**

Τὸν χρυσοστόλιστον *Κληῖδα Γενεᾶς* ἐπιθυμοῦσα, στέκομαι ὡς ἐριβρύχης τελέστης. Ἐν σπήλαιοι στερεομηκόνευτοι (δαπέδοις μεστὰ γλοίης σαπρονεύρου), ὁ Γρύλλος μεγαλορρήμων:

*«Τρώγε, ὦ βδέλυγμα! Τρία ἔδεσμα πεπρωμένα: σάρκος ἡμίονος παλαιοῦ, πέψεις ἢ ἐξερευγήσεις!»*

Καὶ γαστρὸς οἶκος ἀνοίγεται—σκώληκες γυμνοὶ φέροντες *λεκάνην σιμωμένην* (ἐν ᾗ δίαυλος σαπρογάστρις κεντητὸς ὀστράκοις ψευδέθνια)! Ἐγὼ δὲ γελῶ σαλπίζων τοῖς κέντροις:

*«Ὦ γραῦ Γρύλλα! Ἰδοὺ ἡ δίαιτα σου—γέμει σκῶρ οἰνώδη!»*

Ἡ μάχη ζωμοῦ σάρκινος ἄρχεται! Χλιδῶ ταῖς *μασσύραις ἀφρώδεσιν* (μυκτῆρες ἔχουσαι δορὰς βατράχων πινακοφόρων)! Σπάσας *ὀδοὺς ἐμοῖς τραχήλοις* (γέρων ἐχῖνος πλέθρου ἑκώντι), τρώγω τὰς *συρμαίας σάρκας* ὡς ὄψον λοξόν. Τὸ στόμα μου ῥέει ὄζαις μήλων σκοτοβρύτων—ἐμέτοις τιμίαις!

*«Ἔδεσμα σὰρξ σοῦ ὑγραίνει ὡς δάκρυν αἰσχύνης!»* κεκραγὼς καταπίνω τὴν *ὀμφαλῶπιν τράπεζαν* ὅλην. Ὁ Γρύλλος βρύχηται: *«Σὺ ἐμοὶ δακὼν κέγχρον πυρρίχιον!»*

Ἔπειτα, ἐν *λατομείῳ νύκτου* (οὗ σκιὰι στριγκοβολοῦνται ὡς λαβύσσοι ἀνθρωπομάχοι), λακτίζει ὁ Γρύλλος *φαντάσματα ἰχνηλάτα*—/λόχους χιτωνικῶν σκώλων δόλῳ πτεροφόρων!*
*«Στάχυον, Ἰσόπτερα! Ἡ σκιὰ σου γελᾷ μειδιάμασι δεινοῖς!»*

Ἀλλ᾽ ἐγὼ *ἀντασκιομαχῶ* νευρῶς! Τὰ τείχη ἡμεροῦται /ὡς πλάκες κρυπτογράφους/—συλλαμβάνω *στιγμὰς φωτὸς φθισικοῦ*, ῥίπτω αὐτὰς ὡς μαχαίρας ὑλοτόμους! Φεύγουσιν αἱ σκιαὶ μεμυκότες ἐγκάτοις δόμοις. Ἐπὶ τούτῳ, ὁ Γρύλλος παροξύνθη:

*«Ἄκουσον ὀδόντων μυλαίας θραυσμάτων—οἱ μύλαι πατρίδος σου!»*
Καταγελώμενος: *«Μύλας; Ὀργῶ διαρπαγὰς αἰώρου ὡς τίτθη νηπίων ὑβρική! Σκιά σου ἄριστον χόρτον μασᾷ ἠπίως!»*

*Υπνώδους Κάμαραι* μεστὰ /ἀναπνοῆς μελισσοσωλήνων/. Ὁ Γρύλλος ψάλλει *ὑπνῆλατον τέρας* (κυττάριον μετᾶκρον χρωμένον κρόκῳ χλοάζοντι):
*«Κοιμήθητι, ὦ κακοζῷον, καὶ ὅναρ ἴδε τὴν φθοράν σου γεγραμμένη ἐν σαπροῖς ποτοῖς!»*

Ἐγὼ δὲ ὡς τεχνοκράτωρ νεύρων, *ἐνεργογαστριῶ* τοὺς κρυπτοὺς λόγους τοῦ νοός μου! Τὰ σύρματα τῆς μελάθρου ἡμῶν ψάλλουσιν ᾄσματα πολέμου ὡς *βυζαντοφθογγίαι παραμονῆς*! Ἐπιτίθημι τῷ ὕπνῳ *λοβὸν κερασφόρον* (μέλανος κώνειον μεμιγμένον θυμάρᾳ), βοῶσα:

*«Ὦ Ὕπνε παντοχρεῖων δουλοσυλλέκτα! Ἠχὼς σου ναρκᾷ ὡς ἀγκίστριον γραῖον—δράξαι ἐμοῦ γνάθους εἰ δάρσεις!»*
Καὶ πρὸ τοῦ ἐμπεσεῖν εἰς νάρκην, ἐλέφαντα ἐξ ἐμοῦ ἐξάγω ἠλεκτροκεντονόμον—καθαίρει τὴν ὀμίχλην *φρύγανα ἐρημαῖα*!

*«Ἐὰν μὴ ταὐτοχρονῶσι τρεῖς τοῦ δαίμονος,»* κατεγέλων ἐγὼ, *«διάπτερον γελῶσα θανάτου σκιὰ πέμψω ὡς δῶρον κλοπής!»*

Λιμὴν κινδύνων: οἱ /Κολοκυνθόχοιροι/ (φῦλον ἀναισθήτων βδελυγμίων) ἥκουσιν ἐπιχειροῦντες τὴν σάρκα μου *«ῥυπαρῶσαν κτῆσιν»*! Ἐγὼ δὲ τοὺς προβάλλομαι ὡς *ποδοστράβεις μυίας ἐπὶ δίσκου ψευδεγγύου*!

Δάκτυλον βροντήεις *«διακοπτῆρος ζώνην»* πιέζων— τρέμει ἡ γῆ ὡς ζῴδιον πιεζόμενον! /Τεῖχος φωτός/ ἐκθρώσκει ἐκ τῶν *«θησαυρῶν νεύρων»* μου:
> *«Σιαγὼν ἔγκοιτε!»* κεκραγὼς /ἥδομαι/ βαρβαρῶς. *«Ἡ αἰτία θνήσκει μετὰ σαρκῶν δρακόντων ἀσθενούντων!»*

Ἠλεκτροκεντόνητον ἡμίθνητον *«σκόλοπα διαπύρων»* ἐπιβάλλω αὐτοῖς· οἱ δ’ ὀλολύζουσιν ὡς γραῖαι εὐνουχισθεῖσαι ἐν γάμοις νυκτερίδων! *«Θηρίον αἰσχύνθητι Ἡ κληρονομία σου ζέουσα κονδύλῳ μου ὑπηρετεῖ!»*

*«Σκιὰν κατεσθίω, κέντρα γεννῶ!»*
Ἡ /Μάρναξ/ (ὡς ίππος τεθνεὼς μετὰ κέντρων) προσφύεται τῷ θρόνῳ μου *«ἱερὸν βόθρος»* θελήσασα παῖξαι τύραννός τε εἰς ὀργάνου μελαγχολίας! Ἀλλ’ ὑποκρίνομαι κλαίων μὲν, γελῶν δὲ ἐν τῷ κρύπτῳ:

*«Σύμβαλε τὸν ὁπλονόμον σου, ὦ γάστρων ἅμαρ! Ἄνδρα εἶχες ... ὡς παράφρονα σκοπιαλκάπυρον!»*  Ἑπτὰ νυκτὸς ὁπλίζονται *«ἡλεκτρόκαιμοι σφῦραι»*· ἐγὼ *κεραυνὸν ἄικλον* τοῖς ποσὶ ψαύω, ρήσσιν ὅλην *«ἀπολυτροῦν ὀθόνην»* ἐποίησα!

Τοὺς /Σίλους τὰς νευρικὰς/ (οἵτινές εἰσιν οἱ κλάδοι πυρετῷ σπαίροντες!) κατευθύνω ὡς /ΣΚΕΛὰς διαβολικὰς/! Ἐν ταύταις ἐξάπτω *«πληκτρίαν δολικὴν»*—οὐκ ἄλλη ἢ μύλεια γαστὴρ παραφθορείου ΗΛΕΚΤΡΙΣΜΟΎ αὐξήτου! Ἡ σάλπιγξ αὐτῆς ἄδει ψαλμὸν /βρυγμοῦ διακεκριμένου/, ὃς παραλύει τοὺς *ἔσχατους Λάτρεις* θύλακας (ὦ διαβολαὶ στρουθοκάμηλοι!).

*«Σκῶρα μου ἀνίετε κενοί!»* κράζω ἕλκων τὰ δίοπα τῆς Βασίλισσας (νυκτὸς τράπεζαν πινάκων χρωματοστολισμένην ἠμαυρωμένων!). *«Ἰδοὺ ἡ φλογὶς τῆς τροφῆς ὑμῶν—Ἡ ΠΤΈΡΥΞ ΜΟΥ ΑὐΤΟΦΑΓῸΣ ΔΙΑΔῈΣΜΊΑ!»*

ἐνταῦθα ὁ Γρύλλος *ΟἰΝΩΜΑΝΤΕῖΟΝ* ἠνοίγει— *κόλπος ὀνειροφανὴς πνέων ὀσμὰς λαγνειολόγων*— *«ἐπὶ στρωμνῇ* *κεκλιμένη, ὀνειροβόμβυκε λάβε!»* Καί μου ἐπιτίθεται *«ΑΡΠΑΓὴ ΤΟῦ ΚΟΙΜΟΥ»*—*ὄφεις θολοποιοὶ ψευδοῦσιν ὡς σύμβουλοι!* Ἐγὼ δὲ *κῶλον ἀριστερὸν ἀποσπῶ* (διὰ *«ΤΕΧΝῆς ἀντιμεθάρξεως»* ἣν *«Χολὴ Βασιλεία»* ὀνομάζω!) καὶ *βαπτίζω αὐτοὺς εἰς τἄχνη σαιπροῦ ἥπατος!*

*«Ὑπνώσσεις οὐδέποτε μόνος!»* λέγω τῷ Γρύλλῳ σμίλῃ νεύρων αὐτοῦ διακόπτων. *«Τὴν εὐνὴν σου οἰκοδομῶ ἐπὶ ὀστρακισμένοις προγόνοις οἳ διψῶντες σκόμβροις ἐμεθύσθησαν!»*

*ΛΎΣΙΣ ΤΡΙΣΫΦΑΓΟΣ!*
ὁ Γρύλλος τότε τρὶς ἠλαλάξατο— *Ἧχος ΚΛΕῖΔος ἀπεκδύθη!* —καὶ ἀπὸ τοῦ στόματος αὐτοῦ *Μηχανικός Κάνθαρος* ἐξέδυνε (μάργαρον ἀστραφὲς *«Αὐθεντικὸν πρῶτον!»*) Αὐτῷ συνεργεῖ *Σπόρα μυκητοπληθής* (ἡ *«Δευτέρα Σφραγὶς»*) καὶ *τὸ ἔγκλημά μου τὸ Τρίφυλον* (ἔχω *σκώληκας ἀρχοντοκόλακας ὀνομασμένους Τορπιλλίωνας!*) ΣΥΜΦΩΝΕῖ!

*«ΚΑΤΑΣΤΈΛΛΩ ΣΟΥ ΤῸ ΚΛΕῖΔΟΝ, ΓΡΎΛΛΕ ΚΕΦΑΛΟΚΑΤΈΡΑΓΕ!»* κραυγάζω *τὰ τρία φῦλα* συλλείβων εἰς *ΣΚΏΡ ΤΡΙΌΔΟΝ ΔΟΚΙΜᾶΣ!* Ἡ χρυσῆ *ΚΛΕῖΣ ΓΕΝΕῶΝ* ἐπὶ τῷ νώτῳ μου πήγνυται— *«ΤΡΊΤΗ ΣΦΡΑΓῚΣ ἘΣΤΙΝ ἘΜῊ ΤΡΑΠΕΖΟΦΙΛΙΑ!»* —καὶ ὁ θάνατος τοῦ Γρύλλου ἐστὶν *ΤΑΦὴΝ ΔΙ’ ὀΒΕΛΊΣΚΟΥΣ ΣΚΏΛΗΚΟΜΠΊΝΗΝ!*

/Λήγει ἥδε ἡ βίβλος, ὦ φθορητέ! Αἱ *πόρται ἐλέγχου* νῦν ἐμοὶ ὑποπέπτωκεν— ἴσθι ὅτι *Σῶμα πᾶν εὐκίνητον δουλεύσει τοῖς δάκτυσί μου κωδικοποιήσασιν!**

*Μεσόκοιτον δὲ—ἡ Λιθόκριτος ἑτέρα «μνήμη γευστικὴ»* λίθους ψιθυρίζουσα εἶπεν:
*«Ἴσόπτερα… ὁ δάκτυλός σου ἐσθίει τὸν οὐρανόν ὡς κνῖσμα! Πρὸς τί ἀρχεῖα τρέφει;»*
*«Πρὸς χαῦνον,»* γελῶ ἐγκρυπτόμενος. *«Ἵνα νεκροὶ βασιλεῖς μάσσωνται ὡς ζύμη τῆς ἐμῆς πείνας!»*
