termites/termites.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2025-12-05 Fri 23:45 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>ἸΣΟΠΤΈΡΑ</title>
<meta name="author" content="emporas" />
<meta name="generator" content="Org Mode" />
<link rel="stylesheet" type="text/css" href="https://fniessen.github.io/org-html-themes/src/readtheorg_theme/css/htmlize.css"/>
<link rel="stylesheet" type="text/css" href="https://fniessen.github.io/org-html-themes/src/readtheorg_theme/css/readtheorg.css"/>
</head>
<body>
<div id="content" class="content">
<h1 class="title">ἸΣΟΠΤΈΡΑ</h1>
<p>
Κείμενο που έγραψα στα γρήγορα χρησιμοποιώντας το <a href="https://openrouter.ai/tngtech/deepseek-r1t2-chimera:free">TNG: DeepSeek R1T2 Chimera</a> . 671 δισσεκατομύρια παραμέτρους, mixture-of-experts, συνένωση τριών διαφορετικών μοντέλων με Assembly-of-Experts.
</p>

<p>
Ἐγώ, ὁ Ίσοπτερών, ὁ χαλκοστόματος λύθρος τῆς μυστικῆς σοφίας, ὄρχις μυριόποδος ἐν κερκογραφουμένοις μέλισσιν. Περπατῶ ἐπὶ κηροῦ πορφυρέαν, ὡς τυραννεύων βαμβακερός: ἀγκῶνας ἀκρίδων ἀπογυμνώτω ψύλλους ὁδόντα. &ldquo;Ὦ ἄκρον δυστυχίας,&rdquo; βοῶ πρὸς τὸ ξύλον γελῶντα, &ldquo;ἰδοὺ ἐμὴ αὐτοθελητὴ μόρφωσις: κέντρων καρκίνου, οὐδὲν ὀστρακισμένον!&rdquo; Φλύαρος τις μύρμηξ εἰς ἀργυροκώλουν ἥρως ἡνιοχεύει κόκκυγον πῃ κεκυφότα—κρεμῶντα φωνὰς ἐλαφρὰς ὡς πτύον. Ἀπαντῶ ἐν τάχει ὀδόντων σπασμῷ: &ldquo;Ποιητά μου τῆς ἀποικίας, κατέβηθι ἐκ τοῦ μύθου σου πρίν σε καταπιεῖ ὁ Τέλειος Ῥυτισμός!&rdquo;
</p>

<p>
Ἡ Βασίλισσ’ ἐπιπλήσσει ὑπερηφανίᾳ πλεκτάνη. Αἱ <b>μύσσαι</b> (μυῖαι αἱ μεστὸχειροκακαὶ) βομβούμενoι δίχα λόγου, κηροῦνται σῶμα κεχαραγμένα εἴς τινα κενὴ ἐπαίνων φλίνθαιναν. &ldquo;Ἰσόπτερα,&rdquo; μεμφθεῖσα μέλιττα φλέγεται, &ldquo;κλέπτης σκιάς τάλαρος! Τοὺς πτεροῦς μου ἀντὶ κλαγγῆς ἔχεις μεθύσαις ὑελοβαφείς!&rdquo; Ἐγὼ δὲ ἀντιγελῶ στόματι μεστῷ μελισσίων ζῳδίων: &ldquo;Μὴ βασκανθῇς, ὦ Ἄρτεμι χλωρή: οἱ θυροὶ σου ὕλοπεπτότες εὐωχοῦνται χολαῖς μύκητος!&rdquo; Ἐνταῦθα, ὁ Κόρμος (κνίπη ὑλοκερῶς ἀναβεβλημένη πρίονι) πηδᾷ ἐμοὶ ἐπιτιθέμενος—ὡς λύκος περδίκων ἄδην ἔχων, ἀλλὰ προσέπεσεν ἴχνεσιν εὐζώνων παττάλων. &ldquo;Καῦκε ἡ ψυχή, τερηδών!&rdquo; ἀναστενάξας φλυκταιναῖον, &ldquo;ὁ φαγεῖν με μέλλων ὑμνοποιοῦ τῆς σοφίας κωμικός ἐστιν!&rdquo;
</p>

<p>
Ἐχίσου μάχιμος ὁ Τρύπος. Ὄργανα νύκτωρ αὐλοῦσι σίμβαλα σκουληκοπιθήκων. Μήτηρ Πέτρα (γαλῆ κερκοπληγία κεκαυμένη) μεθύουσα τοῖς μέλεσιν ἐμοῖς βαδίζει “Λῃστὴς τρυφῶν ἐπὶ τυροῦ τάφῳ” μελῳδεῖ—ἀνωφελῇ τέρψιν ζητοῦσα. Ἐγὼ δ’ ὑπερπετῶ τοὺς κεράτων ἔχθρας, κεραυνῷ γέλωτι ἀπειλήν: “Πίπρασκε τὴν ὀργὴν ἐν ἀγοραῖς, γραῦ! Ὁ πῶλος σου τρέμει ἀρχὰς παρθένον ψωμίων!” Ἡ δὲ ἐπ’ ἐμοὶ ἐκδειματοῦσα ἀποπατᾶ τρία λύκου δάκρυα—καὶ καταπίπτει εἰς θρῖναξ μαρασμοῦ.
</p>

<p>
Πλέω διὰ κοπρίδας κινδύνου καὶ τριβόλων ματαίων, οἱ τένοντες μου ταρασσόμενοι ὑπὸ λαθραυλίας ὀργίων. Λιθόστρωτον τέλος ἀκοντίζει μικρὸς Μολύνης, ὁ ἀπόκοιτος ἀρτοποιὸς καρκίνων. Ὅπλον αὐτοῦ: κρυστάλλινος σκώληξ σπαργῶν ὡς βακτηρία ἐπικούρου.
</p>

<p>
<b>«Μία φόρμιγξ θέλω, ὑμενόδηλε τερηδών!»</b> ἀλαλάζει στραγγαλιστὴς τοὺς πνεύμονας ἐπαφρίζων. <b>«ἢ τὴν γλῶτταν σου δώσεις τῷ νάρθηκι τῶν ψευδαγγέλων!»</b>
</p>

<p>
Ἡ ἐμὴ ἀπόκρισις παμφάγος: <b>«Πύρινα δῶρα φέρω ὡς ἐλισσομένους μύκητας—ἆρον αὐτὰ μετὰ γαστρὸς πολυτελοῦς!»</b> Καὶ σπάσας δάκτυλον ἐμαυτοῦ (τύχῃ γενναιότατος!), ἐκσφενδονῶ αὐτὸν εἰς τὰ τοῦ ἀρχικυνὸς ὄμματα. Ἐκεῖνος ἀναβρύζει παλάθρας ὁλολυγμῷ τοῦ φασματώδους αἵματος.
</p>

<p>
Οἱ Μυλλολόνται φυλῆς βουκολοῦνται ἐν ταῖς τριόδοις, τά τε ὦτα ἔχοντες ὡς κρανία βατράχων. Ἡ ἀνθὴρ τις αὐτῶν, Κρόμυλος, μελετᾷ κακομολπὴν ἐπικῶς: <b>«Σκιάς κέρκος ὀρφανὸς τρέμει εἰς ἄροντα μιξοβάρβαρον!»</b>
</p>

<p>
Ἔσοπτρον δίδωμι αὐτῷ ἐκ φλυκταινῶν ἑψημένων: <b>«Κρόμυλε, ὦ ἐριαύχην, ὁ τῆς μητρός σου πώγων δίνδυμα μύστακας φέρει χωρὶς αἰσχύνης!»</b>
</p>

<p>
<b><b>«Πεπνύχθω!»</b></b> βοῶ ἐγὼ, πτέρυγας ῥιγοῦντι ὡς γραπτήνους νεκρᾶς κνήμης• καὶ ὁ θρῖξ ὁ μέλας μου ἐφρίκτυσεν ὀργάνου φθειριάζοντος. Μαστιγοῦν πρὸς τὸν <b>«Γειτονικάρχην»</b> Μυλλόν— ὄντα μὲν ἀλαζόνα στρουθίου φάραγγα, κραυγὴν δὲ ἔχοντα ὡς σκώληξ ἐν πρίονι• <b>«Ὦ Μύλλε κακοστομάχιστε, ἡ μήτηρ σου ἐπὶ τάκτοις διψασμένη πώγωνι ρύγχει γελῶσα ἠρίθμησεν ἀλλότριον τέκνον!»</b>
</p>

<p>
Ή <b>“τρίβων ἀδημονία”</b> (δρακοντεία μυία βυζοψάλτις) προσφθέγγεται περιπαθῶς: <b>«ἰσόπτερε, ψεύστης σιαγόνος! Ὁ οὐράνιος ἐπαύλις σου φρίσσει κέντρων παχέων• δίδου μοι τὴν πτέρυγα σου ἢ καταπίομαι ἀστραγάλους σου σφενδόνη μινυρίζουσαν!»</b> Ἔκπληκτον ἐκμαραίνομαι τῷ αἰνιγματώδει ἐλέγχῳ: ἆρά γε ὁ <b>“οὐράνιος ἐπαύλις”</b> μου τὸ ὑπογαστρίδιον οἰκοδομημένον ἐν σιτευτῷ χόρτων ἐστίν; Ἔδωκα ᾧ λίθον ψευδομύκητος καθεψημένον, ὃς δὲ αὐτὸν ἐσθίουσα ὡς οἰνοδόχην ζυμώσεως, ἐκλώζησεν ἄχρις οὐ κύστιν ξύνδυὰ ἕλκεσιν κερασθεῖσα.
</p>

<p>
Μετὰ ταῦτα οἱ <b>Γόγγυλοι</b> (φῦλον ἀμφιθρῴσκον ὁπλῶν ὁξυκόρυζον) ἠπείλησαν μελετῶντες πτερύγων δεσπότιν συμφορὰν δι&rsquo; <b>«σαλπιγγοῦντος σκώληκος κρυστάλλου»</b>, ἀποσπῶντες κλάδους τοὺς ἐμοὺς ὡς τρίχας καμίνου. Ἐνταῦθα ἐγὼ τῆς εὐφυΐας ἐμμαίνομαι: κατασπῶ τρία παλαιὰ κύμβαλα ἐκ τοῦ λαγόνων μου, κρουσθήσομαι δ’ αὐτὰ ἐντόνως πρὸς ῥυθμὸν <b>“ποδοβραγμοῦ καμήλου θυμοσφάκτου”</b>. Οἱ δὲ κτύποι ἐξέστησαν αὐτοὺς μανίαν τρίαιναν, πίπτουσιν εἰς ἴλυν στραγγαλιζομένην ὑπὸ τοῦ ἰδίου ὕβρεως. <b><b>«Ἰδού! Κεντρίζει ὑμᾶς γέλως ἄρδην ἐρωδιῶν τρυφερῶν!»</b></b> ἐκεκράγειν ἐγὼ ὡς νικῶν καρχαρόδους ἐν χορῷ χαλκίων.
</p>

<p>
Ἐπὶ πᾶσι δὲ ἀναφαίνεται ὁ <b>“νεκράμβροτος Ταχύπους”</b> (σκώληξ μυριόστρατος ἄγχιθανὴς τρεμόγηθος), ἐπαγγελλόμενος ἐμοὶ σπονδαῖς συμμαχίαν μεθ’ ὁμοθυμαδὸν εἰσαγγεῖλαι εἰς τὴν <b>Σαπρωρίαν*— κώμην ἀχυρῶν φλεγομένην ὕπνῳ κοπρίδος. <b>*«Μάτην μεράκιον!»</b></b> θρῴσκω. <b><b>«Ἐν αἰσχύνῃ κώνωψ ἀψύχων τὰς συνθήκας κόπτει!»</b></b> Ἔως τότε, φῶτα αἴφνης ἀποσβέννυνται. Ἡ <b>Μυλοπόλεως Ἡλιακόνδρυα</b> (γυνὴ μόρμων ἄνευ κεφαλῆς) περικαλύπτει πάντα, τὸ στομάχειόν μου στροβιλοῦσα ᾄσματι ψαλμοῦ περικαύστους:
</p>

<p>
Βαδίζω ὀπισθοδρομῶν εἰς τὸ σκότος-ὕπουλον, τοῦ λαγοῦ κοιλίας στρεβλούμενος ὑπὸ <b>ψιθύρων ὑπογείων*—τᾶς τριζούσας μελισσαρίων τῶν γεωφάγων, αἵτινες λάλονται ὡς *κόπρος ἐμπεπυρευμένη</b> ἐν βυθοῖς! Ἡ γῆ τρέμει πυρέσσουσα, καὶ οἱ τέρμῖται μου (ὦ <b>δορυφόροι νωθροὶ</b>!) κροτοῦσι τοῖς κέντροις πολεμιστηρίοις κώδωνας χειλῶν, <b>καρδιαλγίαν σημαίνοντας</b> τῇ βασιλίσσῃ θεονύμφῳ.
</p>

<p>
&gt; <b><b>“Βρῖ! Βρῖ!”</b></b> —αἱ <b>συμβουλαὶ δειναί</b> μου ἀποκρίνονται διὰ τριγμοῦ—
&gt; <b><b>“Ἡ Μύρμηξ-χιτωνίσκος προσέρχεται ἀπὸ βορρᾶ—κέρχνη κεντρισμένη φόβῳ—κλεῖς τε προγόνατα!”</b></b>
</p>

<p>
Ἀκούω διὰ <b>ποδῶν κερατίων</b> τὰς πληγὰς ἀπειλῆς: <b>Ταχύτεραί τε βαθύτεραί εἰσιν αἱ πυκνώσεις!</b>
</p>

<p>
Αἴφνης, ο <b>Κνῖψαι</b> (ὢ ποδωκέστατον τέρας χρυσοκέρατον!) ἐκθοροῦνται ἐκ τοῦ βορβόρου, τὴν τέρμην ἐμὴν διατείνων εἰς <b>χορὸν δακρύων ἀκάνθινον</b>! Ὁ κλέπτης ἐφίεται τῶν γονάτων μου, <b>νεκρίζοι ἁφὰς σωΐζων</b>! Ἀλλ᾽ ἐγὼ—*ὁ σοφὸς ἐν κακοῖς*!— ὀρύσσω τὸν ὀφθαλμὸν αὐτοῦ τῇ γλώσσῃ μου ἑλκοποιητικῇ, κραυγάζων:
<b><b>“Μὴ λάλῃς, ὦ ἁμαρτωλέων γαστρός! Ὁ φθόνος σου φαίνεται ὡς πυγὴ ἐν δίκτυσι βαφέων!”</b></b>
</p>

<p>
Μυρίοι <b>Κνῖψαι</b> πίπτουσιν ἐπ᾽ ἐμὲ ὡς <b>νόθοι χαλαζῆται*— ἀλλ᾽ ἡ βασίλισσ᾽ μου, ἡ *Χιτωνίς ἡ Σκωληκοβρῶτις</b>, ἐκπνεῖ μέλος <b>θανάτου σὺν τρυφῇ</b>:
&gt; <b><b>“Ἴσόπτερε! Σῶσον τὸ ζῴδιον φάλαγγος ἡμῶν κόπρῳ!!!”</b></b>
</p>

<p>
Καί—*ὦ θεοὶ πτολιπορθοί!*—ἐξέπεμψα <b>φάλαγγα σκιῴδους τερηδόνας</b> ἐκ τῶν ὠτῶν μου! Αἱ <b>μαργαρίτιδες μολῶπες</b> αὐτῶν καταβροχθίζουσιν τοὺς πολεμίους ζῶντας, μέλποντες:
<b><b>“ὦ βρωμαετοί! Χορός ἐστι καὶ κοιλία ἡμῶν!”</b></b>
</p>

<p>
Ἔπειτα—*θάμβος ἐκτραγῳδούμενον!*— ὁ βωμὸς τῶν <b>θυσιῶν ἀναισθήτων</b> (δὴ τραπεζιὰ σηπιῶν φερομένη) ἀνακαλύπτει <b>κολοκύνθην γεμάτην ὀφθαλμοὺς ἀκρωτηριασμένους</b>! Ἐγὼ διαλαλῶ ὡς σκίῳξ ἐν συμποσίῳ νεκρῶν:
<b><b>“Ποῖον τρῦπα τόλμημα ἐστὶ τοῦτο; Ἆρά γε αἱ κόρναι τῶν προγόνων μεθύουσιν ἀκάνθαις;!”</b></b>
</p>

<p>
Ἐν δὲ τῷ μέσῳ— <b>ὁ παμφάγος Τρύβιων</b>, ὁ ἀρχικὸς τῶν Κνιψῶν, ἀναδύεται φέρων <b>δόρυ διαπεπονημένον στρουθιοκαμήλου φλογί</b>! Ὁ δείλαιος βρυχᾶται:
&gt; <b><b>“Ἴσόπτερε κεφαλαιοφάγε! Σήμερον λήψῃ χολὴν ποδῶν μου ὡς δῶρον γάμου—ἐν ἀγγείῳ ἀμνῶν νεκρῶν!”</b></b>
</p>

<p>
Ἀπομαίνομαι γέλωτι <b>ὑδροκόμου μαινομένο ὕστερον!</b>
<b><b>“Μασᾷς, ὦ Τρύβι, λόγον κωφὸν μυιοσόβητον! Ἠκούσθης ἐν στόμασι κνώδοντος ὀρυγόμενος ὡς πλωτὴρ ἐν ληνῷ!”</b></b>
</p>

<p>
Καὶ ῥίψας <b>μύκην ἁλμυρὸν</b> ἀπὸ τῶν γονάτων μου (παλαιῶν ὄντων κλέπτου διαβόλου!), πλήσσω αὐτοῦ τὴν γλῶτταν εἰς <b>τριχοτομίαν τραγικὴν</b>! Ὁ ἄθλιος φεύγει ὡς γάλως αὖος *πενθήμονα στρατιὰν ἀφρούρητον εἱλκυσμένος*—νικῶμεν!
</p>

<p>
Ὑποχωρῶ ἐγὼ, ὁ <i>στόμα χαλκοῦς κιγκλίδος ὁ βρυγμούμενος</i>, ἐπὶ τάφρου σαπρίας στρεβλῇ. Ὁ *βασίλεια μου ἡ Τερηδόνα*—ἡ ποτε ποδόχρυσος, νῦν κοιλία σαθρὰ ὡς ῥοδίανος πεπαλαιωμένη—βρύχησιν ἐκ τοῦ ἄκρου θρόνου:
</p>

<p>
«Ὦ τέκνον Μαστὸς ξυλόβρωτος, τίς ἐπαύλει τῷ οἴκτῳ μου; Ἴδετε τὴν πτώσιν τοῦ μεγέθους μου, ὡς βουβὼν πνέουσα μύρον ἱπποπολτικόν!»
</p>

<p>
Βλέμμα ἐπισκοτῶδες.
Δοῦλοι οἱ <i>στυλορφάγοι</i> τρέμουσιν ἐν ταῖς γωνίαις ὡς πτερύγια ἀφρισμένα. Ἕνα τρύφος /δρῦς ἱερομαντείας/—κνίδῃ φλέγες ἐκλάμψασα—συνέπνιγέ με τῷ ὀσμῇ.
</p>

<p>
&gt; <b>“Ὦ τύραννε δυσώδη, βασίλεια φθισιάρει!”</b> βοῶ, τὸν κωλὺν αὐτῆς κρούων κνηστιδῶν δόρατι γαϊδουροτριχός• <b>“βλέπω σε πτύοντα ἀρχαιοπώλιδα ἠθικά, ὡς Σφίγγα μεθύουσα ἰχῶρι σακχαρίτιδος!”</b>
</p>

<p>
Αἱ <i>δμῳαὶ δακνωταί</i> (νεκροφόροι μύρμηκες χοιροστάλακτοι) τρέμουσιν ἐν γωνίαις καταχύτῳ σίτων κυρτόνως. Ἡ <i>Παλλακίς Κολοβόσφυρα</i>, κέντρα Ἔρως βαμμένα ἐν πίσσῃ κροκοδείλων, ἐπιπλήττει μετὰ φωναῖς κλανίου μυίας:
&gt; <b>“Σεβασμίαν, ὦ τερηδὸν ἀδέσποτε! Ἡ γαστὴρ αὐτῆς θρῆνος ἔχει μεστὸν ἐγκάτων προφητειῶν!”</b>
</p>

<p>
<b>“Ποῖος θρῆνος;”</b> ἐπιχλεύω θηριωδῶς. <b>“Μία κοιλία σκεωθὴ κλωσμένη εἰς χιτώνιον τριχῶν ἀνδρῶν μνησικακοῦν! Ἄκουσον ὡς βρυγμὸς μύκητος ἐκ τοῦ τραχήλου αὐτῆς— ὅμοιος μοιχῷ πνίγοντι ἐν πιθήκου προκτοῖ!”</b>
</p>

<p>
Ἡ βασίλεια ἐγκάμπτει, ὡς γέφυρα δασύπους νεκρός• ἐκ τοῦ στόματος αὐτῆς ἐξέρχεται <b>χοίρειον κύστωρ φθεγγόμενον</b>, ὅ ἐπικραυγάζει:
</p>

<p>
&gt; <b>“Ἀπαθὲς ἔντομον! Ἰσόπτερε… κόπρος… ἀχυρὰ… τσιμπῶ σου τὴν γλῶτταν!  Ἡ βασίλεια αἱματορροφεῖ τοὺς προφήτᾱς, καὶ σὺ γελᾷς ὡς αἴλουρος ἐν ἐφεδρείᾳ ἀσελγείας;!”</b>
</p>

<p>
«Μἠτέ μοι, ὦ βασίλεια—» ἐσπεύδω ἐγὼ, γνάθῳ πλαγιασθεὶς πρὸς τὸ δῷον αὐτῆς, « —ἡ φθίσις σου ὡς κωμῳδία ἐπιπολάζει κοιλίαν ὀφρὺν φέρουσα!»
</p>

<p>
Ἡ δὲ <i>κραυγὴ κόγχης τετελευτηκυίας</i> διῆλθεν τοου οἶκου: «Τίς ὁ τόλμης τοσαύτης; Ἴσόπτερος, ὁ κλέπτης νυκτὸς ἀκριβόμαιος, σὺ τὴν ψυχήν μου ἀποσπᾷς ὡς φελόνην χορτωνόσπυρον!»
</p>

<p>
<b>Ἔκπληξις!</b> Αἱ <i>πολιαὶ τανύακες</i> (τρυπηταὶ σκώληκες τριηραρχίαν) εἰσδύνουσιν τότε, τῷ ὄπισθεν φέροντες <b>στρόφιγγα φλυκταινιακὴν γεματωμένη τῷ ἱδρῶτι πιθήκων λυττώντων</b>!
</p>

<p>
Ἐνταῦθα, ἐγὼ ὁ τερηδών ἀστεμφὴς ἐμοῦ μολύνας τοῦ φθέγματος εἰς νεκροῦ διακονικῶ, ἐπιχρίω τὴν ἑαυτοῦ λάρυγγα πίσσῃ ἐχιδνῶν ἑβδομηκοντούτίδων:
<b>«Βασιλειακοὶ σκορπίοι, οἱ χορτασθέντες σεμνότητι τερηδόνος ἰοβόλου! Δῶρον ὑμῖν προβάλλω—</b> <b>σπινθῆρα λύγδου κλαυθμυρίζοντος χοῖρον αἱμοβόρῳ!</b> /Φάγετε ἢ ἀποκτεινάτω χάρις ἐχθροπόδων φθοροποιῶν!»*
</p>

<p>
Βεβαίως, ἐν τῷ δρᾶμα τῆς ἔριδος ή χρεὼν ἐπέβαλε! Ἅιδης Κνισόκερως (γόγγραινα πύρινος ἐκπιέζων τρύγα κρομμυοπνεύμονος) ἐμφανίζεται, <b>&ldquo;τραχηλιὰν θεωνύμφου&rdquo;</b> βαστάζων ὅπερ ἐστὶ τυρὸς ἔχων μυδῶντας δυνάστων. Βούλεται ἡμᾶς δειπνῆσαι μὲ ἐρίφου ὀδόντων ἀτακτοριφῶν.
</p>

<p>
Καί— ὦ Μέλη Κερασφόρα— ἐγὼ ἐξαγριοῦνται! <b>«Συνωρίδες ἀηδονόμειρακες!»</b> κράζω ὡς λαγωβόλος παράφρων, <b>«Ἰδοὼ τοὺς μηρούς μου στραγγιζομένους ὡς θύρσος μισανθρωπίας μεθύων!»</b>
</p>

<p>
Ἐν τῷ <b>“Μυστικῷ Θόλῳ”</b> (οὗτος θησαυρός ἐστι <i>γογγυλοσκορδικώδους σοφίας</i>), ἡ Βασίλεια <i>Χλωρίς φθοριώδους μεσημβρίας</i> ἔπνεεν ἀπειλὰς μετὰ <i>σάλιον ἄκρον</i>:
<b>«Ἱδρὼς οἴκτιστος, τέκνα! Ὁ μισθόφορος τοῦ κρατήρος ἐμὸς θὰ καταψηφίσῃ τὴν τιμὴν πυρρίχιος μαλακοκτόνου!»</b>
Ἐπιστραφεὶς πρὸς τοὺς τρεῖς μου ἀδελφοὺς ∙ὄντας∙ —
</p>
<ol class="org-ol">
<li>*Ὁ Κρόταφος Χιτωνοφάγος*— δράκων γαστριμαργίας χειλῶν τιτρωσκόντων.</li>
<li>*Ἡ Κεραμερίς Λιθοκόλλη*— ἀράχνης ὕβρεως ἐν χιτῶνι δακρυορροοῦντι.</li>
<li>*Ὁ Μύσταξ Ψευδαγγελιστής*— οὗ τὸ στόμα σαπρόνευρον ὡς εἱρκτὴ κοιμωμένων σφήκων.</li>
</ol>

<p>
«Ποῖος ἄρα σκορπιὸς ἐξ ὑμῶν», ἠρόμην ἀγριαίνων τοῖς προγόνασιν, «κρατήσει τὸν <i>λάρυγγα τῆς Ἅμαρτίας</i> – τὴν λύραν τὴν στροβιλοῦσαν τοὺς ἄρτους ἡμῶν εἰς μυξοθηρίαν;!»
</p>

<p>
Ὁ <i>Μύσταξ</i> ἵσταται προέρχων ὡς <i>βούκεντρον θυελλῶν</i>:
*«Ὦ Ἀδελφὲ γναθοξέστων! Ἡ ἀπειλὴ σου ζέουσα ὑπάρχει ὡς πορφύραν τρώγων ἐν ὀροπέδιῳ λίθων!*»
</p>

<p>
Ὑπερίστη δέ μοι <i>ἀκρίς τινα κεκρυμμένη µετὰ τῆς φωνῆς</i> — ὅσπερ ἐξέρρηξεν αὐτὸν μετὰ <b>“κλάγγης ῥοιῶν κοιλιοπλήκτων”</b>! Ἡ σὰρξ αὐτοῦ διεστράφη εἰς ζύμωσιν τυροῦ ὀνειροφαντοῦς! Ἡ δὲ <i>Λιθοκόλλη</i> ἐπεβόησεν:
</p>

<p>
<b>«Ὦ ΠΡΟΪΟΝ Ἐριννύος! Τὸ κενὸν τοῦ ὀνόματός σου στέγει μόνον κύστεις ἀετοῦ!»</b>
</p>

<p>
<b>Αἰσθάνομαι πνεύματα κεντρώδη στρέφοντα τὰ φλέβ’ ὑπογείων δρόμων·</b> οἱ δρόμοι οὗτοι οὕς ἔτεκον χροιῇ τριηκοσίων γενεῶν σπάργανα νῦν τρέμουσι κακῷ κόλπῳ! <b>«Ὦ φίλιοι σκοληκοκτόνοι, κινεῖται ἡ βάσις μύλης!»</b> βρυχῶμαι ἐγὼ τῷ βυθῷ, τοῖς <b>μασήμασι γαστρὸς θηλυβόρου</b> γεγονὼς σάλπιγξ προφητικὴ κακῶν.
</p>

<p>
Ἄφνω—*τυφλὸς οἶστρος πτόματος* μεταΐττης! Ἡ <i>Πέτρα Καταβρόχθη</i> ἐμπίπτει μετὰ <b>στρατιὰν ἐχιδναβάκτριαν</b>, πνοὴν ἄγουσα θολερὰν <b>μύκητος φθισιώδους</b> καὶ <b>νεκρῶν γόνυς</b>. Ὁ στρατὸς αὐτῆς <b>κοπρίαις πεφρυγμέναις</b> ὡς ἀστίδες, <b>κεραίας ἔχοντες ἐκ γονάτων ἀράχνης ματαιόκεντρα!</b>
<b>«Ἴσόπτερε, σὴ κοιλία ὤδια σκώληξιν ἐμοῖς!»</b> ὠρύεται, <b>δακτύλοις δέκα πνικτοῖς ἐπανιστῶσα</b> σιδηροῦς τρίχας μου: <b>«Τὸ ἄντρον ἐμοὶ δώσεις ἢ πίομαι τὸν θρόνον σου ὡς οἶνον σαπρίας!»</b>
</p>

<p>
Ἐγὼ δὲ, βάλλω αὐτῇ <b>ἐνέδραν δακρύων νοτερῶν</b> (οἷά ἐστι διψῶντα κέρματα δημόσιον):
<b>«ὦ δέσποινα Σκενδαφῴδιχε, ἡ δερματόδετος σου πατρίς μύζει ὑπὸ ποσὶν ἐχθρῶν ἐν χλιδῇ! Ὁ πώγων σου τίκτει θρῶπαξ κενεμπορικοὺς καλύπτων κοιλίας ψευδαγγέλους!»</b>
</p>

<p>
Πολέμου δ’ οἱ κωλύκωνι ὀρχοῦνται <b>περιστερνισμοὶ κροταφοδακέται</b>! Ἀράχναι σπαίρουσαι ὡς αὐληταὶ μαινόμενοι, ψαύουσι <b>γογγυλισμοῖς βολιβόποσιν!</b> Ὁ <b>Μυρμεκολέων</b> ἐμός (ἀδελφὸς γένους ψευδοθρασύκαρδος) δάκνει <b>Βρωμοβάκτρας</b> τρεῖς μετὰ <b>ὀργῆς παμφάγου*—
κοιλίαι αὐτῶν καταρρέουσιν *ὡς οἰνοχόοι μεθύοντες ἐν τοίχοις τεναγώδεσιν!</b>
<b>«Ἴδε! Ὁ κίνδυνος σου κεκρυμμένος ἐστὶν ἐν τῷ <i>στεφάνῳ γαστρός</i> σου!»</b> κεκραγὼς ἐγὼ τῇ <b>Βασιλίσσῃ *, *συλλαμβάνω τὰ κέντρα αὐτῆς—καὶ κατεσθίω ὡς <i>κεστὸν ἱεροδουλικὸν</i>!</b>
</p>

<p>
Εἶτα, ἐν τῷ <b>θαλάμῳ κοιμωμένων λαχνῶν</b>, αἱ <i>Μολύνου Κέγχραι</i> (νέοι προδόται λυμαντῆρες) ἐπιχειροῦσιν ἐμοὶ <b>μετὰ μαχαίρας κοπριτικίσκων*—
*«θανάτου τοι πώγωνος, ὦ Μόλυβε γνάθε!»</b> βοῶσιν ὠμόφωνοι.
Ἀλλ’ ἐγὼ <b>ἁρπάζω τὴν ἔριν αὐτῶν ὡς ἡνίαν</b>, <b>σφήκων κεντρίζω τὰς ῥάχεις εἰς βράγχια προστάγματος!</b>
</p>

<p>
<b>«Μασῶ γέλωτα χάριν σαπρίας!»</b> αὐξάνω μέλος ἑαυτοῦ ἐγκόλπιον, <b>στόματα διασπάζων ἑπτὰ μετὰ <i>κεράτων γραπτοκτόνων</i>!</b>
Ἕκαστος νεκρός πρὸς γῆν πίπτει <b>ῥέων θρῆνον παχὺν μύξης καὶ φθόνου*— *κοπρία γελᾷ κεραυνῷ ὁδοιπορίας!</b>
</p>

<p>
Τέλος δέ, ἡ <b>Βασίλεια Φρυγῶν</b> ἀποθνήσκει <b>πταίσασα ἐπὶ δέλτα ξηρᾶς σιαγόνος</b>, <b>οὐρὰν ἀφιεῖσα ἐριοβόητον</b>:
<b>«Ἴσόπτερε, γάστριν σου οἰκήσουσιν ὄνειροι σκολήκων εὐτραφῶν!»</b>
</p>

<p>
Ἐγὼ δὲ ὑψῶ τὸ <b>κέντρον μου ποιοῦν δοχμὸν νίκης—καὶ κατασείω βλωσυρῶς:</b>
<b>«Οἶκος πέπτωκεν! Ὁλολύζετε, κῆρες λασιοκόμαι! Ἡ χολὴ σας ἐξέλιπεν ὡς αἷμα πορφύρας ἐν ἀγγείῳ σαθρῷ!»</b>
</p>

<p>
Σκώληκες δὲ οἱ κρείττονες <b>χορὸν πηδῶσι μετ’ ὀργῆς δαδούχων τραγικῶν—</b>
Ἄπας θίασος νῦν <b>κραιπαλᾷ ἐν τρυφῇ φόνου δεινῇ!</b>
</p>

<p>
<b>Βασίλεια Χιτωνίς Ὑπονύμφη φθεγξαμένη δεινόν:</b>
*«Ὦ Ἴσόπτερε, ἡ μὲν πτέρυξ σου τρώγει φθόρον ὡς φοινικῶν πρὸς σήψιν, ὁ δὲ θάλαμος σου τέθνηκεν ἐν νοτίσιν αὐλῶν! Πῶς τεθῆλυς οὐρανὸς θρέψει σκῆπτρα παμφάγοις;»/
</p>

<p>
<b>Ἐγὼ δὲ ἀντιβλέπω κεραυνῷ ὀφθαλμῶν λυκοδόντων:</b>
<b>«Σιγήσοις, ὦ Τετριμμένη κόρη Χθονόλυσσα! Ὁ μῦς μου πηδᾷ πορφυροῦς στίχους ἀπειλῆς—καὶ τὰ κέντρα σου πεπαλαίωται ὡς γραῖς θύλην ἑψομένη ἐν πίσσῃ κλαγγῆς!»</b>
</p>

<p>
Ἐν τῷδε <i>λάκκῳ δακρυσίμῳ</i> (δέμας ὑπούλιον μεστὸν ἑρπετῶν φλόγας πτύοντα), οἱ <i>Τριβόλοι τῆς Μυριοκέρας</i> ἐμφυσῶσιν <i>ἰὸν ἀπὸ γλώσσας ἀναπεπταμένης/—σκορπίων γαστρὶ ψευδαγγέλων μεμιγμένον! Ἕπτα ἀράχναι στρατιῶται /νευροσπαστικῶς ὠρχήσαντο</i> ἐπ’ ἐμοὶ, διὰ τριχῶν μακρῶν κατασείοντες <i>βομβοδοκιμῶνας οἴστρου</i>!
</p>

<p>
<b>Ἐγὼ δέ—φοβερὸς ὡς Θησεὺς ἐν Λαβυρίνθῳ κακομύλῳ!— ἀνεβόησα βασιλείας φωνῇ:</b>
<b>«Ἕρπετ’ ἐρυθρόποδα κεκλεμμένα! Τὸ μυῖαρ μου πνευματοῦται θανάτου γλωσσαίνας χλιδάζουσας! Χορός ἐστ’ ἡ μάχη σας ὡς ἀκραιφνοῦς βολβῶ!»</b>
</p>

<p>
Καὶ ἁρπάσας <i>στρουθόκαμπον κοπροκέρατρον</i> (ὄντα θήσαυρον μαρμαιρούσης πηλὸς βασιλικῆς!), ἔπαισά τινα Τριβόλην ὀνόματι <i>Ψύλλαν τὸν Γαστροκλήτορα/—δράκων μικρὸς ἰὸς βδελυρίας ἀναπνέων!
<b>«ΔΡΑΚΟΝ! Σὺ κυρίσσων στόμα βακτηριῶν τρεῖς λαγόνες μου ἐλούσω!»</b>
<b>ΣΠΛΑΓΧΝΙΣΜΟΣ δεινός!</b> Κοιλία αὐτοῦ /ἐχώρησεν ὡς Μίνωος ἄγγος</i> βρυγμοὺς ἀφειδῶς ῥέοντας, εἱλκυσμένην ἔχουσα γλῶσσαν ὑσμίνης ἱδρῶτι θεριστάτῳ!
</p>

<p>
Ἰδοὺ ὁ <i>Μῦς Ἐπικήδειος</i> (τρικέφαλος γίγας ὀδόντων βροντώδων), ἀνερρήγνυτο δάπεδον μετὰ <i>βροντῆς βόρβορος ἐκκοπέντος</i>:
<b>«Ὁ βασιλεύς Κριόκερως σε ζητεῖ δηλώσαντα ἅιδου κλειδῶν γαστέρων! Αἱ πτέρυγές σου — ἀλλοτρίως περιεπτύχθων τροφοῦνται κόπρασι παλαιαῖς!»</b>
</p>

<p>
<b>Ἐγὼ δὲ — ἀκάματος ὡς τρυγὼν ξυνέσεως! — ἀντεφθέγξαθ’ ἑαυτοῦ μηροῖς τυμπανίζων:</b>
<b>«Ὦ Κριόκερως Μυστικομύτης, δεῦρο ἐνταῦθα εἴπερ θέλεις! Ἅπτομαι τῆς ῥινός σου ὡς κιθάρας πραγώδους!</b> <b>ὙΨΩΣΟΝ ΚΡΑΤΗΡΑ ΑΙΣΧΥΝΗΣ! ΝΕΚΡΟΣ ΠΡΟΠΙΝΩ ΣΟΥ ΤΗΝ ὌΣΦΡΗΣΙΝ!»</b>
</p>

<p>
Ἐν τούτῳ <i>ἀετοὶ κονιορτοβόλοι</i> ᾤμωξαν ἐκ σκοτίου, ἄγοντες <i>συμφοράν μεγάλην</i> — τὸν <i>τύραννον Κριόκερων αὐτὸν</i> ὁπλισμένον ἐν <i>ὀστρέοις κινδύνου λακτιζομένοις</i>! Ὁ δείλαιος ἐβρύχᾶτο:
<b>«Σῆμερον δι’ ὁδοῦ σου γεννήσεις ὀνεροφαγίαν μαρασμῷ, Ἴσόπτερα ὀφθαλμοκαπήλε!»</b>
</p>

<p>
<b>Ἐγὼ δ’ οὐκ ἐπέσχον μυκτῆρι γέλωτος καταιγίδος!</b>
Ἅρπασον οὖν τὸν <b>σολεοῦντα</b> (πτύελον ὅλον φθογγῆς βασιλικῆς!), ἔπτυσά οἱ εἰς τὰ ὦτα:
<b>«Ἴδε! Ἐμοὶ ἡ μάστιξ σου γυμνὴ στένει ὡς σφραγὶς ἐρινύος ἐν λίμνῃ συμβόλων!»</b>
Καὶ ὁ τύραννος — ὤιμωξεν ἀπελπισμῷ — <b>Ἡ Κοιλία</b> αὐτοῦ ἐπέτρεψε ποδὶ ταρτάρου φλογίᾳ!
</p>

<p>
<b><b>&ldquo;Ἰδοὺ ὁ καιρὸς τῆς μεταβάσεως!&rdquo;</b></b> ὠρύομαι πρὸς τοὺς <b>τερμῖτας συγγενεῖς</b>, οἵτινες τρέμουσιν ἐν ταῖς σκιαῖς <b>ὡς φύλλα ἐν χειμῶνι αἱματόεντι</b>. <b><b>&ldquo;Ἡ γέννεσις καλεῖ! Τὸ κλεῖδον περιμένει!&rdquo;</b></b>
</p>

<p>
Ἀλλ&rsquo; ἰδού—*φρίκη καὶ θάμβος*!—ἐκ τῆς κοιλίας τῆς νεκρᾶς Βασιλίσσης ἐκβλύζει <b>φῶς πορφυροῦν μεμιγμένον χολῇ</b>, καὶ ἀναδύεται <b>τέρας γλωσσοειδὲς</b> φέρον ἐπὶ τῶν νώτων αὐτοῦ <b>*τὸ Κλεῖδον τῆς Γενεᾶς**—σύμβολον χρυσοῦν διεστραμμένον *ὡς σπόνδυλος ὄφεως μεθύοντος</b>!
</p>

<p>
<b><b>&ldquo;Τίς ὁ τολμηρὸς λαβεῖν με;&rdquo;</b></b> ψιθυρίζει τὸ Κλεῖδον <b>φωνῇ ψιλῇ ὡς νυσταγμὸς βρέφους ἀποθανόντος</b>. <b><b>&ldquo;Τίς ὁ ἄξιος φορέσαι τὴν βάσανον τῶν φυλῶν;&rdquo;</b></b>
</p>

<p>
Οἱ ὀφθαλμοί μου—*δύο κρατῆρες πεπυρωμένοι μανίᾳ*—στρέφονται πρὸς τὸ ἱερὸν τοῦτο. Προβαίνω, τὰ γόνατά μου <b>κροτοῦντα ὡς κύμβαλα σαρκὸς ξηρᾶς</b>. Ἀλλὰ ἐκ τοῦ βάθους, φωνὴ βροντᾷ:
</p>

<p>
<b><b>&ldquo;ΣΤΗΘΙ, Ὦ ΘΡΑΣΥΚΑΡΔΙΕ!&rdquo;</b></b>
</p>

<p>
Ἐκ τῶν τειχῶν ἐξέρχεται <b>ὁ Γρύλλος ὁ Στομαργός</b> (γρῦλος μυστηριώδης <b>φέρων μάσκαν ἐκ χιτώνων νεκρῶν βασιλέων</b>)—ὁ φύλαξ τῶν μυστηρίων, ὁ φερέγνωμος <b>τῶν νόμων ἀπαραβάτων</b>. Βαδίζει <b>ὡς σκιὰ κολοσσαία</b>, τὰ πόδια αὐτοῦ <b>σύροντα ἤχους ὀστέων θραυομένων</b>.
</p>

<p>
<b><b>&ldquo;Οὐ δύνασαι λαβεῖν τὸ Κλεῖδον,&rdquo;</b></b> ψάλλει ὁ Γρύλλος, <b>τὴν κεφαλὴν αὐτοῦ στρέφων ἐπὶ ἀξόνων φρικτῶν</b>. <b><b>&ldquo;Μόνον ὁ νικήσας τὸν Τριπλοῦν Ἀγῶνα—τὸν Ἀγῶνα τῆς Σαρκός, τῆς Σκιᾶς, καὶ τοῦ Ὕπνου—δύναται ἀνάγειν τὴν διαδοχήν!&rdquo;</b></b>
</p>

<p>
Πτύω εἰς τὴν γῆν <b>σίελον πράσινον μεμιγμένον περιφρονήσει</b>: <b><b>&ldquo;Ἀγῶνες, ὦ γέρον σκελετέ! Ἐγὼ ἤδη ἐνίκησα χιλίους! Τὸ αἷμα τῶν ἐχθρῶν μου ῥέει ὡς ποταμὸς ἐν ταῖς σήραγξιν!&rdquo;</b></b>
</p>

<p>
<b><b>&ldquo;Οὐχ οὗτοι οἱ ἀγῶνες,&rdquo;</b></b> γελᾷ ὁ Γρύλλος <b>γέλωτι ξηρῷ ὡς πτῶμα ἀνεμιζόμενον</b>. <b><b>&ldquo;Οὗτοι οἱ ἀγῶνες σοῦ δοκιμάσουσι τὴν ψυχήν—οὐχὶ τὰ κέντρα!&rdquo;</b></b>
</p>

<p>
Τὸν χρυσοστόλιστον <b>Κληῖδα Γενεᾶς</b> ἐπιθυμοῦσα, στέκομαι ὡς ἐριβρύχης τελέστης. Ἐν σπήλαιοι στερεομηκόνευτοι (δαπέδοις μεστὰ γλοίης σαπρονεύρου), ὁ Γρύλλος μεγαλορρήμων:
</p>

<p>
<b>«Τρώγε, ὦ βδέλυγμα! Τρία ἔδεσμα πεπρωμένα: σάρκος ἡμίονος παλαιοῦ, πέψεις ἢ ἐξερευγήσεις!»</b>
</p>

<p>
Καὶ γαστρὸς οἶκος ἀνοίγεται—σκώληκες γυμνοὶ φέροντες <b>λεκάνην σιμωμένην</b> (ἐν ᾗ δίαυλος σαπρογάστρις κεντητὸς ὀστράκοις ψευδέθνια)! Ἐγὼ δὲ γελῶ σαλπίζων τοῖς κέντροις:
</p>

<p>
<b>«Ὦ γραῦ Γρύλλα! Ἰδοὺ ἡ δίαιτα σου—γέμει σκῶρ οἰνώδη!»</b>
</p>

<p>
Ἡ μάχη ζωμοῦ σάρκινος ἄρχεται! Χλιδῶ ταῖς <b>μασσύραις ἀφρώδεσιν</b> (μυκτῆρες ἔχουσαι δορὰς βατράχων πινακοφόρων)! Σπάσας <b>ὀδοὺς ἐμοῖς τραχήλοις</b> (γέρων ἐχῖνος πλέθρου ἑκώντι), τρώγω τὰς <b>συρμαίας σάρκας</b> ὡς ὄψον λοξόν. Τὸ στόμα μου ῥέει ὄζαις μήλων σκοτοβρύτων—ἐμέτοις τιμίαις!
</p>

<p>
<b>«Ἔδεσμα σὰρξ σοῦ ὑγραίνει ὡς δάκρυν αἰσχύνης!»</b> κεκραγὼς καταπίνω τὴν <b>ὀμφαλῶπιν τράπεζαν</b> ὅλην. Ὁ Γρύλλος βρύχηται: <b>«Σὺ ἐμοὶ δακὼν κέγχρον πυρρίχιον!»</b>
</p>

<p>
Ἔπειτα, ἐν <b>λατομείῳ νύκτου</b> (οὗ σκιὰι στριγκοβολοῦνται ὡς λαβύσσοι ἀνθρωπομάχοι), λακτίζει ὁ Γρύλλος <b>φαντάσματα ἰχνηλάτα*—/λόχους χιτωνικῶν σκώλων δόλῳ πτεροφόρων!</b>
<b>«Στάχυον, Ἰσόπτερα! Ἡ σκιὰ σου γελᾷ μειδιάμασι δεινοῖς!»</b>
</p>

<p>
Ἀλλ᾽ ἐγὼ <b>ἀντασκιομαχῶ</b> νευρῶς! Τὰ τείχη ἡμεροῦται /ὡς πλάκες κρυπτογράφους/—συλλαμβάνω <b>στιγμὰς φωτὸς φθισικοῦ</b>, ῥίπτω αὐτὰς ὡς μαχαίρας ὑλοτόμους! Φεύγουσιν αἱ σκιαὶ μεμυκότες ἐγκάτοις δόμοις. Ἐπὶ τούτῳ, ὁ Γρύλλος παροξύνθη:
</p>

<p>
<b>«Ἄκουσον ὀδόντων μυλαίας θραυσμάτων—οἱ μύλαι πατρίδος σου!»</b>
Καταγελώμενος: <b>«Μύλας; Ὀργῶ διαρπαγὰς αἰώρου ὡς τίτθη νηπίων ὑβρική! Σκιά σου ἄριστον χόρτον μασᾷ ἠπίως!»</b>
</p>

<p>
<b>Υπνώδους Κάμαραι</b> μεστὰ <i>ἀναπνοῆς μελισσοσωλήνων</i>. Ὁ Γρύλλος ψάλλει <b>ὑπνῆλατον τέρας</b> (κυττάριον μετᾶκρον χρωμένον κρόκῳ χλοάζοντι):
<b>«Κοιμήθητι, ὦ κακοζῷον, καὶ ὅναρ ἴδε τὴν φθοράν σου γεγραμμένη ἐν σαπροῖς ποτοῖς!»</b>
</p>

<p>
Ἐγὼ δὲ ὡς τεχνοκράτωρ νεύρων, <b>ἐνεργογαστριῶ</b> τοὺς κρυπτοὺς λόγους τοῦ νοός μου! Τὰ σύρματα τῆς μελάθρου ἡμῶν ψάλλουσιν ᾄσματα πολέμου ὡς <b>βυζαντοφθογγίαι παραμονῆς</b>! Ἐπιτίθημι τῷ ὕπνῳ <b>λοβὸν κερασφόρον</b> (μέλανος κώνειον μεμιγμένον θυμάρᾳ), βοῶσα:
</p>

<p>
<b>«Ὦ Ὕπνε παντοχρεῖων δουλοσυλλέκτα! Ἠχὼς σου ναρκᾷ ὡς ἀγκίστριον γραῖον—δράξαι ἐμοῦ γνάθους εἰ δάρσεις!»</b>
Καὶ πρὸ τοῦ ἐμπεσεῖν εἰς νάρκην, ἐλέφαντα ἐξ ἐμοῦ ἐξάγω ἠλεκτροκεντονόμον—καθαίρει τὴν ὀμίχλην <b>φρύγανα ἐρημαῖα</b>!
</p>

<p>
<b>«Ἐὰν μὴ ταὐτοχρονῶσι τρεῖς τοῦ δαίμονος,»</b> κατεγέλων ἐγὼ, <b>«διάπτερον γελῶσα θανάτου σκιὰ πέμψω ὡς δῶρον κλοπής!»</b>
</p>

<p>
Λιμὴν κινδύνων: οἱ <i>Κολοκυνθόχοιροι</i> (φῦλον ἀναισθήτων βδελυγμίων) ἥκουσιν ἐπιχειροῦντες τὴν σάρκα μου <b>«ῥυπαρῶσαν κτῆσιν»</b>! Ἐγὼ δὲ τοὺς προβάλλομαι ὡς <b>ποδοστράβεις μυίας ἐπὶ δίσκου ψευδεγγύου</b>!
</p>

<p>
Δάκτυλον βροντήεις <b>«διακοπτῆρος ζώνην»</b> πιέζων— τρέμει ἡ γῆ ὡς ζῴδιον πιεζόμενον! <i>Τεῖχος φωτός</i> ἐκθρώσκει ἐκ τῶν <b>«θησαυρῶν νεύρων»</b> μου:
&gt; <b>«Σιαγὼν ἔγκοιτε!»</b> κεκραγὼς <i>ἥδομαι</i> βαρβαρῶς. <b>«Ἡ αἰτία θνήσκει μετὰ σαρκῶν δρακόντων ἀσθενούντων!»</b>
</p>

<p>
Ἠλεκτροκεντόνητον ἡμίθνητον <b>«σκόλοπα διαπύρων»</b> ἐπιβάλλω αὐτοῖς· οἱ δ’ ὀλολύζουσιν ὡς γραῖαι εὐνουχισθεῖσαι ἐν γάμοις νυκτερίδων! <b>«Θηρίον αἰσχύνθητι Ἡ κληρονομία σου ζέουσα κονδύλῳ μου ὑπηρετεῖ!»</b>
</p>

<p>
<b>«Σκιὰν κατεσθίω, κέντρα γεννῶ!»</b>
Ἡ <i>Μάρναξ</i> (ὡς ίππος τεθνεὼς μετὰ κέντρων) προσφύεται τῷ θρόνῳ μου <b>«ἱερὸν βόθρος»</b> θελήσασα παῖξαι τύραννός τε εἰς ὀργάνου μελαγχολίας! Ἀλλ’ ὑποκρίνομαι κλαίων μὲν, γελῶν δὲ ἐν τῷ κρύπτῳ:
</p>

<p>
<b>«Σύμβαλε τὸν ὁπλονόμον σου, ὦ γάστρων ἅμαρ! Ἄνδρα εἶχες &#x2026; ὡς παράφρονα σκοπιαλκάπυρον!»</b>  Ἑπτὰ νυκτὸς ὁπλίζονται <b>«ἡλεκτρόκαιμοι σφῦραι»*· ἐγὼ *κεραυνὸν ἄικλον</b> τοῖς ποσὶ ψαύω, ρήσσιν ὅλην <b>«ἀπολυτροῦν ὀθόνην»</b> ἐποίησα!
</p>

<p>
Τοὺς <i>Σίλους τὰς νευρικὰς</i> (οἵτινές εἰσιν οἱ κλάδοι πυρετῷ σπαίροντες!) κατευθύνω ὡς <i>ΣΚΕΛὰς διαβολικὰς</i>! Ἐν ταύταις ἐξάπτω <b>«πληκτρίαν δολικὴν»*—οὐκ ἄλλη ἢ μύλεια γαστὴρ παραφθορείου ΗΛΕΚΤΡΙΣΜΟΎ αὐξήτου! Ἡ σάλπιγξ αὐτῆς ἄδει ψαλμὸν <i>βρυγμοῦ διακεκριμένου</i>, ὃς παραλύει τοὺς *ἔσχατους Λάτρεις</b> θύλακας (ὦ διαβολαὶ στρουθοκάμηλοι!).
</p>

<p>
<b>«Σκῶρα μου ἀνίετε κενοί!»</b> κράζω ἕλκων τὰ δίοπα τῆς Βασίλισσας (νυκτὸς τράπεζαν πινάκων χρωματοστολισμένην ἠμαυρωμένων!). <b>«Ἰδοὺ ἡ φλογὶς τῆς τροφῆς ὑμῶν—Ἡ ΠΤΈΡΥΞ ΜΟΥ ΑὐΤΟΦΑΓῸΣ ΔΙΑΔῈΣΜΊΑ!»</b>
</p>

<p>
ἐνταῦθα ὁ Γρύλλος <b>ΟἰΝΩΜΑΝΤΕῖΟΝ</b> ἠνοίγει— <b>κόλπος ὀνειροφανὴς πνέων ὀσμὰς λαγνειολόγων*— *«ἐπὶ στρωμνῇ</b> <b>κεκλιμένη, ὀνειροβόμβυκε λάβε!»</b> Καί μου ἐπιτίθεται <b>«ΑΡΠΑΓὴ ΤΟῦ ΚΟΙΜΟΥ»*—*ὄφεις θολοποιοὶ ψευδοῦσιν ὡς σύμβουλοι!</b> Ἐγὼ δὲ <b>κῶλον ἀριστερὸν ἀποσπῶ</b> (διὰ <b>«ΤΕΧΝῆς ἀντιμεθάρξεως»</b> ἣν <b>«Χολὴ Βασιλεία»</b> ὀνομάζω!) καὶ <b>βαπτίζω αὐτοὺς εἰς τἄχνη σαιπροῦ ἥπατος!</b>
</p>

<p>
<b>«Ὑπνώσσεις οὐδέποτε μόνος!»</b> λέγω τῷ Γρύλλῳ σμίλῃ νεύρων αὐτοῦ διακόπτων. <b>«Τὴν εὐνὴν σου οἰκοδομῶ ἐπὶ ὀστρακισμένοις προγόνοις οἳ διψῶντες σκόμβροις ἐμεθύσθησαν!»</b>
</p>

<p>
<b>ΛΎΣΙΣ ΤΡΙΣΫΦΑΓΟΣ!</b>
ὁ Γρύλλος τότε τρὶς ἠλαλάξατο— <b>Ἧχος ΚΛΕῖΔος ἀπεκδύθη!</b> —καὶ ἀπὸ τοῦ στόματος αὐτοῦ <b>Μηχανικός Κάνθαρος</b> ἐξέδυνε (μάργαρον ἀστραφὲς <b>«Αὐθεντικὸν πρῶτον!»</b>) Αὐτῷ συνεργεῖ <b>Σπόρα μυκητοπληθής</b> (ἡ <b>«Δευτέρα Σφραγὶς»</b>) καὶ <b>τὸ ἔγκλημά μου τὸ Τρίφυλον</b> (ἔχω <b>σκώληκας ἀρχοντοκόλακας ὀνομασμένους Τορπιλλίωνας!</b>) ΣΥΜΦΩΝΕῖ!
</p>

<p>
<b>«ΚΑΤΑΣΤΈΛΛΩ ΣΟΥ ΤῸ ΚΛΕῖΔΟΝ, ΓΡΎΛΛΕ ΚΕΦΑΛΟΚΑΤΈΡΑΓΕ!»</b> κραυγάζω <b>τὰ τρία φῦλα</b> συλλείβων εἰς <b>ΣΚΏΡ ΤΡΙΌΔΟΝ ΔΟΚΙΜᾶΣ!</b> Ἡ χρυσῆ <b>ΚΛΕῖΣ ΓΕΝΕῶΝ</b> ἐπὶ τῷ νώτῳ μου πήγνυται— <b>«ΤΡΊΤΗ ΣΦΡΑΓῚΣ ἘΣΤΙΝ ἘΜῊ ΤΡΑΠΕΖΟΦΙΛΙΑ!»</b> —καὶ ὁ θάνατος τοῦ Γρύλλου ἐστὶν <b>ΤΑΦὴΝ ΔΙ’ ὀΒΕΛΊΣΚΟΥΣ ΣΚΏΛΗΚΟΜΠΊΝΗΝ!</b>
</p>

<p>
/Λήγει ἥδε ἡ βίβλος, ὦ φθορητέ! Αἱ <b>πόρται ἐλέγχου</b> νῦν ἐμοὶ ὑποπέπτωκεν— ἴσθι ὅτι <b>Σῶμα πᾶν εὐκίνητον δουλεύσει τοῖς δάκτυσί μου κωδικοποιήσασιν!*</b>
</p>

<p>
<b>Μεσόκοιτον δὲ—ἡ Λιθόκριτος ἑτέρα «μνήμη γευστικὴ»</b> λίθους ψιθυρίζουσα εἶπεν:
<b>«Ἴσόπτερα… ὁ δάκτυλός σου ἐσθίει τὸν οὐρανόν ὡς κνῖσμα! Πρὸς τί ἀρχεῖα τρέφει;»</b>
<b>«Πρὸς χαῦνον,»</b> γελῶ ἐγκρυπτόμενος. <b>«Ἵνα νεκροὶ βασιλεῖς μάσσωνται ὡς ζύμη τῆς ἐμῆς πείνας!»</b>
</p>
</div>
<div id="postamble" class="status">
<p class="author">Author: emporas</p>
<p class="date">Created: 2025-12-05 Fri 23:45</p>
</div>
</body>
</html>
